[
    {
        "summary_id": 0,
        "content": "Amanita pantherina, also known as the panther cap, false blusher, and the panther amanita due to its similarity to the true blusher (Amanita rubescens), is a species of fungus found in Europe and Western Asia.",
        "species": "Amanita pantherina"
    },
    {
        "summary_id": 1,
        "content": "Astraeus hygrometricus, commonly known as the hygroscopic earthstar, the barometer earthstar, or the false earthstar, is a species of fungus in the family Diplocystaceae. Young specimens resemble a puffball when unopened. In maturity, the mushroom displays the characteristic earthstar shape that is a result of the outer layer of fruit body tissue splitting open in a star-like manner. The false earthstar is an ectomycorrhizal species that grows in association with various trees, especially in sandy soils. A. hygrometricus was previously thought to have a cosmopolitan distribution, though it is now thought to be restricted to Southern Europe, and Astraeus are common in temperate and tropical regions. Its common names refer to the fact that it is hygroscopic (water-absorbing) and can open up its rays to expose the spore sac in response to increased humidity, then close them up again in drier conditions. The rays have an irregularly cracked surface, while the spore case is pale brown and smooth with an irregular slit or tear at the top. The gleba is white initially, but turns brown and powdery when the spores mature. The spores are reddish-brown and roughly spherical with minute warts, measuring 7.5–11 micrometers in diameter.\nDespite a similar overall appearance, A. hygrometricus is not related to the true earthstars of genus Geastrum, although historically, they have been taxonomically confused. The species was first described by Christiaan Hendrik Persoon in 1801 as Geastrum hygrometricus. In 1885, Andrew P. Morgan proposed that differences in microscopic characteristics warranted the creation of a new genus Astraeus distinct from Geastrum; this opinion was not universally accepted by later authorities. Several Asian populations formerly thought to be A. hygrometricus were renamed in the 2000s once phylogenetic analyses revealed they were unique Astraeus species, including A. asiaticus and A. odoratus. Similarly, in 2013, North American populations were divided into A. pteridis, A. morganii, and A. smithii on the basis of molecular phylogenetics. This research suggests that the type specimen of Astraeus hygrometricus originates in a population restricted to Europe between Southern France and Turkey, with A. telleriae found nearby in Spain and Greece. Research has revealed the presence of several bioactive chemical compounds in Astraeus fruit bodies. North American field guides typically rate A. hygrometricus as inedible; while this may be accurate for the now-separate North American species, A. hygrometricus is commonly consumed in South and Southeast Asia.",
        "species": "Astraeus hygrometricus"
    },
    {
        "summary_id": 2,
        "content": "Schizophyllum commune is a species of fungus in the genus Schizophyllum. The mushroom resembles undulating waves of tightly packed corals or loose Chinese fan. \"Gillies\" or \"split gills\" vary from creamy yellow to pale white in colour. The cap is small, 1–4 centimetres (3⁄8–1+5⁄8 in) wide with a dense yet spongey body texture. It is known as the split-gill mushroom because of the unique longitudinally divided nature of the \"gills\" on the underside of the cap. This mushroom is found throughout the world.It is found in the wild on decaying trees after rainy seasons followed by dry spells where the mushrooms are naturally collected.",
        "species": "Schizophyllum commune"
    },
    {
        "summary_id": 3,
        "content": "Cyclocybe aegerita, also called Agrocybe cylindracea, Agrocybe aegerita or Pholiota aegerita, is a mushroom in the genus Cyclocybe which is commonly known as the poplar mushroom, or velvet pioppini (simplified Chinese: 茶树菇; traditional Chinese: 茶樹菇; pinyin: chá shù gū; lit. 'Tea Tree Mushroom'). In Japan, it is called Yanagi-matsutake (柳松茸).",
        "species": "Cyclocybe aegerita"
    },
    {
        "summary_id": 4,
        "content": "Lobaria pulmonaria is a large epiphytic lichen consisting of an ascomycete fungus and a green algal partner living together in a symbiotic relationship with a cyanobacterium—a symbiosis involving members of three kingdoms of organisms. Commonly known by various names like tree lungwort, lung lichen, lung moss, lungwort lichen, oak lungs or oak lungwort, it is sensitive to air pollution and is also harmed by habitat loss and changes in forestry practices. Its population has declined across Europe and L. pulmonaria is considered endangered in many lowland areas. The species has a history of use in herbal medicines, and recent research has corroborated some medicinal properties of lichen extracts.",
        "species": "Lobaria pulmonaria"
    },
    {
        "summary_id": 5,
        "content": "Amanita muscaria, commonly known as the fly agaric or fly amanita, is a basidiomycete of the genus Amanita. Native throughout the temperate and boreal regions of the Northern Hemisphere, Amanita muscaria has been unintentionally introduced to many countries in the Southern Hemisphere, generally as a symbiont with pine and birch plantations, and is now a true cosmopolitan species. It associates with various deciduous and coniferous trees.\nArguably the most iconic toadstool species, the fly agaric is a large white-gilled, white-spotted, usually red mushroom, and is one of the most recognizable and widely encountered in popular culture, including in video games—for example, the extensive use of a recognizable Amanita muscaria in the Mario franchise and its Super Mushroom power-up—and television—for example, the houses in The Smurfs franchise.Despite its easily distinguishable features, Amanita muscaria is a fungus with several known variations, or subspecies. These subspecies are slightly different, some having yellow or white caps, but they are all usually called fly agarics, and they are most of the time recognizable by their notable white spots. Recent DNA fungi research, however, has shown that some of these variations are not the same species at all, such as the peach-colored fly agaric (Amanita persicina) for example, but the name 'fly agaric' is still commonly used.\nAlthough poisonous, death due to poisoning from A. muscaria ingestion is quite rare. Parboiling twice with water draining weakens its toxicity and breaks down the mushroom's psychoactive substances; it is eaten in parts of Europe, Asia, and North America. All Amanita muscaria varieties, but in particular A. muscaria var. muscaria, are noted for their hallucinogenic properties, with the main psychoactive constituents being muscimol and its neurotoxic precursor ibotenic acid. A local variety of the mushroom was used as an intoxicant and entheogen by the indigenous peoples of Siberia.\n\n",
        "species": "Amanita muscaria"
    },
    {
        "summary_id": 6,
        "content": "Clathrus ruber is a species of fungus in the family Phallaceae, and the type species of the genus Clathrus. It is commonly known as the latticed stinkhorn, the basket stinkhorn, or the red cage, alluding to the striking fruit bodies that are shaped somewhat like a round or oval hollow sphere with interlaced or latticed branches. The fungus is saprobic, feeding off decaying woody plant material, and is often found alone or in groups in leaf litter on garden soil, grassy places, or on woodchip garden mulches. Although considered primarily a European species, C. ruber has been introduced to other areas, and now has a wide distribution that includes all continents except Antarctica. The species was illustrated in the scientific literature during the 16th century, but was not officially described until 1729.\nThe fruit body initially appears like a whitish \"egg\" attached to the ground at the base by cords called rhizomorphs. The egg has a delicate, leathery outer membrane enclosing the compressed lattice that surrounds a layer of olive-green spore-bearing slime called the gleba, which contains high levels of calcium that help protect the fruit body during development. As the egg ruptures and the fruit body expands, the gleba is carried upward on the inner surfaces of the spongy lattice, and the egg membrane remains as a volva around the base of the structure. The fruit body can reach heights of up to 20 cm (7.9 in). The color of the fruit body, which can range from pink to orange to red, results primarily from the carotenoid pigments lycopene and beta-carotene. The gleba has a fetid odor, somewhat like rotting meat, which attracts flies and other insects to help disperse its spores. Although the edibility of the fungus is not known with certainty, its odor would deter most from consuming it. C. ruber was not regarded highly in tales in southern European folklore, which suggested that those who handled the mushroom risked contracting various ailments.",
        "species": "Clathrus ruber"
    },
    {
        "summary_id": 7,
        "content": "Oakmoss (scientific name Evernia prunastri) is a species of lichen. It can be found in many mountainous temperate forests throughout the Northern Hemisphere. Oakmoss grows primarily on the trunk and branches of oak trees, but is also commonly found on the bark of other deciduous trees and conifers such as fir and pine. The thalli of oakmoss are short (3–4 cm in length) and bushy, and grow together on bark to form large clumps. Oakmoss thallus is flat and strap-like. They are also highly branched, resembling the form of antlers. The colour of oakmoss ranges from green to a greenish-white when dry, and dark olive-green to yellow-green when wet. The texture of the thalli is rough when dry and rubbery when wet. It is used extensively in modern perfumery.",
        "species": "Evernia prunastri"
    },
    {
        "summary_id": 8,
        "content": "Xanthoria parietina is a foliose lichen in the family Teloschistaceae. It has wide distribution, and many common names such as common orange lichen, yellow scale, maritime sunburst lichen and shore lichen. It can be found near the shore on rocks or walls (hence the epithet parietina meaning \"on walls\"), and also on inland rocks, walls, or tree bark. It was chosen as a model organism for genomic sequencing (planned in 2006) by the US Department of Energy Joint Genome Institute (JGI).",
        "species": "Xanthoria parietina"
    }
]