[
    {
        "abstract_1": "1. J Insect Sci. 2023 May 1;23(3):20. doi: 10.1093/jisesa/iead042.\n\nComparison of toxic effects of 5 macrofungi against Drosophila melanogaster.\n\nLi J(1), Huang Y(1), Wang D(1), Zhu N(1), Qiao X(1).\n\nAuthor information:\n(1)School of Pharmaceutical Engineering, Xinyang Agriculture and Forestry \nUniversity, Xinyang 464000, China.\n\nTraditional chemical pesticides pose potential threats to human health, the \nenvironment, and food safety, and there is an urgent need to develop botanical \npesticides that are easily degradable, renewable, and environmentally \ncompatible. This research serves to detect the lethal impacts of Amanita \npantherina(DC.:Fr) Schrmm.(Agaricales, Amanitaceae, Amanita), Amanita \nvirgineoides Bas (Agaricales, Amanitaceae, Amanita), Coprinus comatus \n(O.F.Müll.) Pers. (Agaricales, Psathyrellaceae, Coprinus), Pycnoporus \ncinnabarinus(Jacq.:Fr) Karst (Polyporales, Polyporaceae, Polyporus) and Phallus \nrubicundus (Bosc) Fr. (Phallales, Phallaceae, Phallus) on Drosophila \nmelanogaster(Diptera, Drosophilidae, Drosophila), including their effects on \nlifespan, fecundity, offspring growth and developmental characteristics, \nantioxidant enzyme activity, peroxide content, and the gene transcription \nassociated with signaling pathways and lifespan of D. melanogaster. The results \ndemonstrated that they all produced lethal effects on D. melanogaster. Female \nflies were more sensitive to the addition of macrofungi to their diet and have a \nshorter survival time than male flies. The toxic activity of A. \npantherina-supplemented diet was the strongest, so that the D. melanogaster in \nthis group had no offspring. The macrofungal-supplemented diets were able to \nsignificantly reduce the activity of antioxidant enzymes, accumulate \nperoxidation products, up-regulatd the transcription of genes related to \nsignaling pathways, inhibit the expression of longevity genes, reduce the \nlifespan and fertility of D. melanogaster. Consequently, we hypothetically \nsuggest that medicinal C. comatus, P. cinnabarinus and P. rubicundus hold the \npotential to be developed into an environmentally friendly biopesticide for fly \nkilling.\n\n© The Author(s) 2023. Published by Oxford University Press on behalf of \nEntomological Society of America.\n\nDOI: 10.1093/jisesa/iead042\nPMCID: PMC10289524\nPMID: 37352434 [Indexed for MEDLINE]",
        "abstract_2": "1. Rev Med Interne. 2023 Jan;44(1):42-44. doi: 10.1016/j.revmed.2022.10.382. Epub\n 2022 Nov 2.\n\n[Visual and auditory hallucinations in a 80 year-old man].\n\n[Article in French]\n\nVolle G(1), Alexandre C(2), Rotenberg L(2), Derobertmasure A(3), Michon A(4), \nFlamarion E(4), Ranque B(4), Arlet JB(4), Pouchot J(4), Martis N(5).\n\nAuthor information:\n(1)Service de médecine interne, hôpital Européen Georges Pompidou, 20, rue \nLeblanc, 75015 Paris, France. Electronic address: geoffroy.volle@gmail.com.\n(2)Service de psychiatrie, hôpital Européen Georges Pompidou, 20, rue Leblanc, \n75015 Paris, France.\n(3)Service de pharmaco-toxicologie, hôpital Européen Georges Pompidou, 20, rue \nLeblanc, 75015 Paris, France.\n(4)Service de médecine interne, hôpital Européen Georges Pompidou, 20, rue \nLeblanc, 75015 Paris, France.\n(5)Service de médecine interne, CHU de Nice, 151, route Saint-Antoine de \nGinestière, 06200 Nice, France.\n\nDOI: 10.1016/j.revmed.2022.10.382\nPMID: 36335046 [Indexed for MEDLINE]",
        "abstract_3": "1. Environ Sci Pollut Res Int. 2022 May;29(21):31923-31942. doi: \n10.1007/s11356-021-18011-2. Epub 2022 Jan 11.\n\nWild mushrooms from Ilgaz Mountain National Park (Western Black Sea, Turkey): \nelement concentrations and their health risk assessment.\n\nKeskin F(1), Sarikurkcu C(2), Demirak A(1), Akata I(3), Sihoglu Tepe A(4).\n\nAuthor information:\n(1)Environmental Problems Research and Application Center, Mugla Sıtkı Koçman \nUniversity, TR-48000, Mugla, Turkey.\n(2)Faculty of Pharmacy, Department of Analytical Chemistry, Afyonkarahisar \nHealth Sciences University, TR-03100, Afyonkarahisar, Turkey. \nsarikurkcu@gmail.com.\n(3)Faculty of Science, Department of Biology, Ankara University, TR-06100, \nAnkara, Turkey.\n(4)Department of Pharmacy Services, Kilis 7 Aralik University, Vocational High \nSchool of Health Services, TR-79000, Kilis, Turkey.\n\nThe purpose of this study was to determine Fe, Cd, Cr, Se, P, Cu, Mn, Zn, Al, \nCa, Mg, and K contents of some edible (Chlorophyllum rhacodes, Clavariadelphus \ntruncatus, Clitocybe nebularis, Hydnum repandum, Hygrophorus pudorinus, \nInfundibulicybe gibba, Lactarius deliciosus, L. piperatus, L. salmonicolor, \nMacrolepiota mastoidea, Russula grata, Suillus granulatus, and Tricholoma \nimbricatum), inedible (Amanita pantherina, Geastrum triplex, Gloeophyllum \nsepiarium, Hypholoma fasciculare, Phellinus vorax, Pholiota limonella, Russula \nanthracina, and Tapinella atrotomentosa), and poisonous mushroom species \n(Amanita pantherina and Hypholoma fasciculare) collected from Ilgaz Mountain \nNational Park (Western Black Sea, Turkey). The element contents of the mushrooms \nwere determined to be 18.0-1239.1, 0.2-4.6, 0.1-3.4, 0.2-3.2, 1.0-8.9, 3.3-59.9, \n3.7-220.4, 21.3-154.1, 6.4-754.3, 15.8-17,473.0, 413.0-5943.0, and \n2803.0-24,490.0 mg·kg-1, respectively. In addition to metal contents, the daily \nintakes of metal (DIM) and Health Risk Index (HRI) values of edible mushrooms \nwere also calculated. Both DIM and HRI values of mushroom species except L. \nsalmanicolor, M. mastoidea, and R. grata were within the legal limits. However, \nit was determined that the Fe content of L. salmanicolor and M. mastoidea and Cd \ncontent of R. grata were above the legal limits.\n\n© 2021. The Author(s), under exclusive licence to Springer-Verlag GmbH Germany, \npart of Springer Nature.\n\nDOI: 10.1007/s11356-021-18011-2\nPMID: 35013958 [Indexed for MEDLINE]",
        "abstract_4": "1. Food Chem. 2020 Jul 30;319:126596. doi: 10.1016/j.foodchem.2020.126596. Epub \n2020 Mar 10.\n\nElemental bioaccumulation and nutritional value of five species of wild growing \nmushrooms from South Africa.\n\nRasalanavho M(1), Moodley R(2), Jonnalagadda SB(3).\n\nAuthor information:\n(1)School of Chemistry and Physics, University of KwaZulu-Natal, \nPietermaritzburg, South Africa. Electronic address: Rasalanavhom@ukzn.ac.za.\n(2)School of Chemistry and Physics, University of KwaZulu-Natal, Durban, South \nAfrica. Electronic address: moodleyrosh@ukzn.ac.za.\n(3)School of Chemistry and Physics, University of KwaZulu-Natal, Durban, South \nAfrica. Electronic address: jonnalagaddas@ukzn.ac.za.\n\nThe collection of wild edible mushrooms for use is an ancient practice. In this \nstudy, the elemental concentrations in five mushrooms were compared as a \nfunction of species and geographical location. The accumulation of metals from \nthe substrate was found to be species dependent. Mushrooms excluded As, Be, Ca, \nCd, Co, Cr, Fe, Mn, Ni and Si, and accumulated elements in the following order: \nAmanita pantherina (K > Na > Zn > Cu > Mg); Boletus edulis (edible) \n(K > Cu > Zn > Se > Na > Mg); Boletus mirabilis (edible) \n(K > Cu > Zn > Na > Mg); Lactarius deliciosus (edible) (K > Zn > Mg); and \nRussula sardonia (K > Na > Zn > Cu > Mg). Statistical analysis showed soil \nparameters to affect elemental accumulation by edible mushrooms more than \ninedible ones, especially for uptake of Se by B. edulis, which was antagonistic \nwith As and Pb in the soil. The results also showed the edible mushrooms to \ncontain proteins (25 - 55%), carbohydrates (34 - 69%), ash (3-6.5%) and lipids \n(0.8-5.3%).\n\nCopyright © 2020 Elsevier Ltd. All rights reserved.\n\nDOI: 10.1016/j.foodchem.2020.126596\nPMID: 32199145 [Indexed for MEDLINE]\n\nConflict of interest statement: Declaration of Competing Interest The authors \ndeclare that they have no known competing financial interests or personal \nrelationships that could have appeared to influence the work reported in this \npaper.",
        "abstract_5": "1. J Nat Prod. 2019 Dec 27;82(12):3489-3493. doi: 10.1021/acs.jnatprod.9b00782. \nEpub 2019 Nov 14.\n\nPantheric Acids A-C from a Poisonous Mushroom, Amanita pantherina, Promote Lipid \nAccumulation in Adipocytes.\n\nLee SR(1), Yi SA(1), Nam KH(1), Ryoo R(2), Lee J(1), Kim KH(1).\n\nAuthor information:\n(1)School of Pharmacy , Sungkyunkwan University , Suwon 16419 , Republic of \nKorea.\n(2)Special Forest Products Division, Forest Bioresources Department , National \nInstitute of Forest Science , Suwon 16631 , Republic of Korea.\n\nAmanita pantherina is a poisonous mushroom that causes muscle cramps, insanity, \nand audiovisual disorders. As part of our systematic study on Korean mushrooms, \na chemical investigation of A. pantherina fruiting bodies resulted in the \nisolation and structural identification of three new fatty acid derivatives, \npantheric acids A-C (1-3), and a known compound, 1,10-dimethyl \nester-2-decenedioic acid (4). Although 1,10-dimethyl ester-2-decenedioic acid \n(4) was previously reported as a synthetic product, it was structurally \nidentified from a natural source for the first time. The structures of the new \ncompounds were established by detailed analysis of 1D and 2D (1H-1H COSY, HSQC, \nand HMBC) NMR, HRMS, and LC/MS/MS data. The absolute configurations of compounds \n1 and 2 were unambiguously determined by a recently developed method using \ncompeting enantioselective acylation coupled with LC/MS analysis. The isolated \ncompounds (1-4) were evaluated for their effects on lipid accumulation during \nadipocyte maturation. Pantheric acids A-C (1-3) promoted the enlargement of \nlipid droplets in 3T3-L1 adipocytes and altered lipid metabolism by inducing \nlipogenesis and inhibiting lipolysis. Our findings provide experimental evidence \nsuggesting the potential adverse effects of pantheric acids A-C from a poisonous \nmushroom on lipid metabolism.\n\nDOI: 10.1021/acs.jnatprod.9b00782\nPMID: 31724396 [Indexed for MEDLINE]",
        "abstract_6": "1. Appl Environ Microbiol. 2019 Jul 18;85(15):e00719-19. doi:\n10.1128/AEM.00719-19.  Print 2019 Aug 1.\n\nTranscriptome Analysis Provides Novel Insights into the Capacity of the \nEctomycorrhizal Fungus Amanita pantherina To Weather K-Containing Feldspar and \nApatite.\n\nSun Q(1), Fu Z(1), Finlay R(2), Lian B(3).\n\nAuthor information:\n(1)Jiangsu Key Laboratory for Microbes and Functional Genomics, College of Life \nSciences, Nanjing Normal University, Nanjing, China.\n(2)Department of Forest Mycology and Plant Pathology, Uppsala BioCenter, Swedish \nUniversity of Agricultural Sciences, Uppsala, Sweden.\n(3)Jiangsu Key Laboratory for Microbes and Functional Genomics, College of Life \nSciences, Nanjing Normal University, Nanjing, China bin2368@vip.163.com.\n\nEctomycorrhizal (ECM) fungi, symbiotically associated with woody plants, \nmarkedly improve the uptake of mineral nutrients such as potassium (K) and \nphosphorus (P) by their host trees. Although it is well known that ECM fungi can \nobtain K and P from soil minerals through biological weathering, the mechanisms \nregulating this process are still poorly understood at the molecular level. \nHere, we investigated the transcriptional regulation of the ECM fungus Amanita \npantherina in weathering K-containing feldspar and apatite using transcriptome \nsequencing (RNA-seq) and validated these results for differentially expressed \ngenes using real-time quantitative PCR. The results showed that A. pantherina \nwas able to improve relevant metabolic processes, such as promoting the \nbiosynthesis of unsaturated fatty acids and steroids in the weathering of \nK-containing feldspar and apatite. The expression of genes encoding ion \ntransporters was markedly enhanced during exposure to solid K-containing \nfeldspar and apatite, and transcripts of the high-affinity K transporter ApHAK1, \nbelonging to the HAK family, were significantly upregulated. The results also \ndemonstrated that there was no upregulation of organic acid biosynthesis, \nreflecting the weak weathering capacity of the A. pantherina isolate used in \nthis study, especially its inability to utilize P in apatite. Our findings \nsuggest that under natural conditions in forests, some ECM fungi with low \nweathering potential of their own may instead enhance the uptake of mineral \nnutrients using their high-affinity ion transporter systems.IMPORTANCE In this \nstudy, we revealed the molecular mechanism and possible strategies of A. \npantherina with weak weathering potential in the uptake of insoluble mineral \nnutrients by using transcriptome sequencing (RNA-seq) technology and found that \nApHAK1, a K transporter gene of this fungus, plays a very important role in the \nacquisition of K and P. Ectomycorrhizal (ECM) fungi play critical roles in the \nuptake of woody plant nutrients in forests that are usually characterized by \nnutrient limitation and in maintaining the stability of forest ecosystems. \nHowever, the regulatory mechanisms of ECM fungi in acquiring nutrients from \nminerals/rocks are poorly understood. This study investigated the \ntranscriptional regulation of A. pantherina weathering K-containing feldspar and \napatite and improves the understanding of fungal-plant interactions in promoting \nplant nutrition enabling increased productivity in sustainable forestry.\n\nCopyright © 2019 American Society for Microbiology.\n\nDOI: 10.1128/AEM.00719-19\nPMCID: PMC6643233\nPMID: 31126945 [Indexed for MEDLINE]",
        "abstract_7": "1. Int J Med Mushrooms. 2019;21(2):181-192. doi: \n10.1615/IntJMedMushrooms.2019029969.\n\nBioprospecting of Wild Mushrooms from India with Respect to Their Medicinal \nAspects.\n\nKhan F(1), Chandra R(1).\n\nAuthor information:\n(1)Department of Bioengineering, Birla Institute of Technology Mesra, Ranchi, \nIndia.\n\nThe forest region of the Ranchi District of Jharkhand, India, is rich with \nvarious wild mushrooms. Of the 200 samples collected, 9 species were identified \nand subjected to medicinal studies. For antibacterial assay, 4 strains of \nbacteria (namely, Escherichia coli, Salmonella typhi, Pseudomonas fluorescens, \nand P. putida) were used. For antifungal assay, 4 strains of fungi (namely, \nAspergillus niger, A. flavus, Microsporum canis, and Cladosporium herbarum) were \nused. Also, tests such as the α-amylase inhibition assay, a measure of \nantidiabetes activity, and antioxidant assays such as the DPPH, ferric-reducing \nantioxidant power, and acetylcholinesterase-inhibitory assays, which determine \nanti-Alzheimer disease properties, were carried out. Agaricus bisporus, A. \ncampestris, Russula cyanoxantha, and Amanita pantherina all showed a maximal \nzone of inhibition against P. putida and M. canis. Ganoderma lucidum, Astraeus \nhygrometricus, and R. emetica all showed a maximal zone of inhibition against E. \ncoli and A. flavus. Pleurotus populinus showed a maximal zone of inhibition \nagainst P. fluorescens and C. herbarum. P. pulmonarius showed a maximal zone of \ninhibition against S. typhi and M. canis. Also, all the collected samples showed \nα-amylase-inhibitory activity. A. hygrometricus showed maximal DPPH activity and \nferric-reducing antioxidant power, whereas A. bisporus showed maximal \nacetylcholinesterase inhibitory activity.\n\nDOI: 10.1615/IntJMedMushrooms.2019029969\nPMID: 30806224 [Indexed for MEDLINE]",
        "abstract_8": "1. Environ Sci Pollut Res Int. 2019 Mar;26(8):7913-7925. doi: \n10.1007/s11356-019-04223-0. Epub 2019 Jan 25.\n\nElemental distribution including toxic elements in edible and inedible wild \ngrowing mushrooms from South Africa.\n\nRasalanavho M(1), Moodley R(2), Jonnalagadda SB(3).\n\nAuthor information:\n(1)School of Chemistry and Physics, University of KwaZulu-Natal, Private Bag \nX01, Scottsville, Pietermaritzburg, South Africa.\n(2)School of Chemistry and Physics, University of KwaZulu-Natal, Westville \nCampus, Private Bag X54001, Durban, 4000, South Africa.\n(3)School of Chemistry and Physics, University of KwaZulu-Natal, Westville \nCampus, Private Bag X54001, Durban, 4000, South Africa. \njonnalagaddas@ukzn.ac.za.\n\nMacro-elements (Ca, Fe, K, Mg and Na) and trace elements including some toxic \n(As, Be, Cd, Co, Cu, Mn, Ni, Pb, Se and Zn) were determined in edible and \ninedible wild-growing mushrooms (Amanita rubescens, Auricularia polytricha, \nBoletus edulis, Boletus mirabilis, Clavulina cristata, Helvella crispa, \nLactarius deliciosus, Suillus luteus, Termitomyces microcarpus, Termitomyces \nreticulatus, Termitomyces clypeatus, Termitomyces umkowaanii, Amanita \nfoetidissima, Amanita muscaria, Amanita pantherina, Aseroe rubra, Chlorophyllum \nmolybdites, Ganoderma lucidum, Gymnopilus junonius, Hypholoma fasciculare, \nLentinus villosus, Lepista caffrorum, Pycnoporus sanguineus, Panaeolus \npapilionaceus, Pisolithus tinctorius, Pleurotus ostreatus, Podaxis pistillaris, \nRussula sardonia, Scleroderma citrinum, Scleroderma michiganense). Analyses of \nsamples were carried out using inductively coupled plasma-optical emission \nspectrometry. The elemental content in both edible and inedible mushrooms, in \ndecreasing order, was found to be K >> Na > Ca > Mg > Fe > Mn > Zn > Cu > Se > \nCo > Ni > Be > Pb ≥ Cd > As. Our study revealed that the accumulation of metals \nfrom the soil is independent of whether mushrooms are edible or inedible as \nuptake is dependent on the soil quality and its environment. Edible mushroom \nspecies studied were found to be rich in Se (145-836% towards the RDA) with B. \nedulis being rich in it, C. cristata in Cu, S. luteus in Fe and H. crispa in Zn, \nand all contained low concentrations of toxic metals making them suitable for \nhuman consumption.\n\nDOI: 10.1007/s11356-019-04223-0\nPMID: 30684184 [Indexed for MEDLINE]",
        "abstract_9": "1. Int J Environ Res Public Health. 2018 Dec 14;15(12):2855. doi: \n10.3390/ijerph15122855.\n\nMushroom Poisoning-A 17 Year Retrospective Study at a Level I University \nEmergency Department in Switzerland.\n\nKeller SA(1), Klukowska-Rötzler J(2), Schenk-Jaeger KM(3), Kupferschmidt H(4), \nExadaktylos AK(5), Lehmann B(6), Liakoni E(7)(8).\n\nAuthor information:\n(1)Department of Emergency Medicine, Inselspital, University Hospital Bern, \nUniversity of Bern, 3010 Bern, Switzerland. sarah.keller@students.unibe.ch.\n(2)Department of Emergency Medicine, Inselspital, University Hospital Bern, \nUniversity of Bern, 3010 Bern, Switzerland. jolanta.klukowska-roetzler@insel.ch.\n(3)National Poisons Information Centre, Tox Info Suisse, Associated Institute of \nthe University of Zurich, 8032 Zurich, Switzerland. katharina.schenk@toxinfo.ch.\n(4)National Poisons Information Centre, Tox Info Suisse, Associated Institute of \nthe University of Zurich, 8032 Zurich, Switzerland. \nhugo.kupferschmidt@toxinfo.ch.\n(5)Department of Emergency Medicine, Inselspital, University Hospital Bern, \nUniversity of Bern, 3010 Bern, Switzerland. aristomenis.exadaktylos@insel.ch.\n(6)Department of Emergency Medicine, Inselspital, University Hospital Bern, \nUniversity of Bern, 3010 Bern, Switzerland. beat.lehmann@insel.ch.\n(7)Clinical Pharmacology and Toxicology, Department of General Internal \nMedicine, Inselspital, Bern University Hospital, University of Bern, 3010 Bern, \nSwitzerland. evangelia.liakoni@insel.ch.\n(8)Institute of Pharmacology, University of Bern, 3010 Bern, Switzerland. \nevangelia.liakoni@insel.ch.\n\nThe consequences of mushroom poisoning range from mild, mostly gastrointestinal, \ndisturbances to organ failure or even death. This retrospective study describes \npresentations related to mushroom poisoning at an emergency department in Bern \n(Switzerland) from January 2001 to October 2017. Gastrointestinal disturbances \nwere reported in 86% of the 51 cases. The National Poisons Information Centre \nand mycologists were involved in 69% and 61% of the cases, respectively. \nIdentification of the mushroom type/family was possible in 43% of the cases. The \nmost common mushroom family was Boletaceae (n = 21) and the most common \nmushrooms Xerocomus chrysenteron (n = 7; four being part of a cluster), \nClitocybe nebularis, Lepista nuda and Lactarius semisanguifluus (n = 5 each, \nfour being part of a cluster). Poisonous mushrooms included Amanita phalloides \n(n = 3, all analytically confirmed), Boletus satanas (n = 3), Amanita muscaria \n(n = 2) and Amanita pantherina (n = 2). There were no fatalities and 80% of the \npatients were discharged within 24 h. Mushroom poisoning does not appear to be a \ncommon reason for emergency consultation and most presentations were of minor \nseverity and related to edible species (e.g., due to incorrect processing). \nNevertheless, poisonous mushrooms and severe complications were also recorded. \nCollaboration with a poison centre and/or mycologists is of great importance, \nespecially in high risk cases.\n\nDOI: 10.3390/ijerph15122855\nPMCID: PMC6313731\nPMID: 30558129 [Indexed for MEDLINE]\n\nConflict of interest statement: The authors declare no conflict of interest.",
        "abstract_10": "1. Rocz Panstw Zakl Hig. 2017;68(3):247-251.\n\nA universal method for the identification of genes encoding amatoxins and \nphallotoxins in poisonous mushrooms.\n\nWołoszyn A(1), Kotłowski R(1).\n\nAuthor information:\n(1)Gdansk University of Technology, Department of Molecular Biotechnology and \nMicrobiology, Gdansk, Poland\n\nBACKGROUND: As the currently known diagnostic DNA targets amplified in the PCR \nassays for detection of poisonous mushrooms have their counterparts in edible \nspecies, there is a need to design PCR primers specific to the genes encoding \namanitins and phallotoxins, which occur only in poisonous mushrooms.\nOBJECTIVE: The aim of the study was testing of PCR-based method for detection of \nall genes encoding hepatotoxic cyclic peptides - amanitins and phallotoxins \npresent in the most dangerous poisonous mushrooms.\nMATERIAL AND METHODS: Degenerate primers in the PCR were designed on the basis \nof amanitins (n=13) and phallotoxins (n=5) genes in 18 species of poisonous \nmushrooms deposited to Genbank of the National Center for Biotechnology \nInformation.\nRESULTS: The specificity of the PCR assays was confirmed against 9 species of \nedible mushrooms, death cap - Amanita phalloides and panther cap - Amanita \npantherina.\nCONCLUSIONS: Designed two couples of PCR-primers specific to amanitins and \nphallotoxins genes can be recommended for detection of Amanita phalloides and \nother mushroom species producing hepatotoxic cyclic peptides - amanitins and \nphallotoxins.\n\nPMID: 28895390 [Indexed for MEDLINE]",
        "summary": "Amanita pantherina, also known as the panther cap, false blusher, and the panther amanita due to its similarity to the true blusher (Amanita rubescens), is a species of fungus found in Europe and Western Asia.",
        "species": "Amanita pantherina"
    },
    {
        "abstract_1": "1. J Recept Signal Transduct Res. 2022 Dec;42(6):599-607. doi: \n10.1080/10799893.2022.2123515. Epub 2022 Sep 20.\n\nIdentification of novel mycocompounds as inhibitors of PI3K/AKT/mTOR pathway \nagainst RCC.\n\nYadav RP(1), Chatterjee S(1), Chatterjee A(1), Pal DK(2), Ghosh S(3), Acharya \nK(4), Das M(1).\n\nAuthor information:\n(1)Department of Zoology, University of Calcutta, Kolkata, India.\n(2)Department of Urology, Institute of Post Graduate Medical Education & \nResearch, Kolkata, India.\n(3)Department of Zoology, Vidyasagar College for Women, Kolkata, India.\n(4)Molecular and Applied Mycology and Plant Pathology Laboratory, Centre of \nAdvanced Study, Department of Botany, University of Calcutta, Kolkata, India.\n\nPI3K/AKT/mTOR pathway is one of the frequently disrupted signaling pathways in \nrenal cell carcinoma (RCC) that plays a significant role in tumor formation, \ndisease progression and therapeutic resistance. Therefore, novel natural \nmolecules targeting the critical proteins of this pathway will provide the best \nalternative to existing drugs, which are toxic and develops resistance. Recent \nstudies have recognized the anti-cancer therapeutic potential of mycocompounds. \nThe current study is focused on screening various mycocompounds from Astraeus \nhygrometricus against key cancer signaling proteins phosphoinositide 3-kinase \n(PI3K), protein kinase B, PKB (AKT1) and mammalian target of rapamycin (mTOR). \nWe also studied in-silico cancer cells cytotoxicity and ADMET (absorption, \ndistribution, metabolism, excretion and toxicity) profiles to elucidate the \nmolecular mechanism against RCC and also to uncover the pharmacokinetic profile \nof these compounds. Astrakurkurone and Ergosta-4,6, 8-(14) 22-tetraene-3-one \nwere the two most efficacious compounds with highest interaction scores and \nbonding. These compounds were both active against RCC4 and VMRC-RCZ cell lines \nof RCC. The ADME profiles of both were satisfactory based on druglikeness and \nbioavailability score criteria. Thus, this proposed study identified \nastrakurkurone and ergosta-4,6, 8-(14) 22-tetraene-3-one as potential anticancer \ndrug candidates, and provides comparative structural insight into their binding \nto the 3 protein kinases.\n\nDOI: 10.1080/10799893.2022.2123515\nPMID: 36125981 [Indexed for MEDLINE]",
        "abstract_2": "1. J Food Biochem. 2022 Jan;46(1):e14021. doi: 10.1111/jfbc.14021. Epub 2021 Nov \n22.\n\nAnti-cancer effect of astrakurkurol from a folklore tribal mushroom on human \nhepatocellular carcinoma cells via mediating cell cycle inhibition, apoptosis, \nand migration.\n\nNandi S(1), Adhikary A(2), Acharya K(1).\n\nAuthor information:\n(1)Molecular and Applied Mycology and Plant Pathology Laboratory, Department of \nBotany, University of Calcutta, Kolkata, India.\n(2)Centre for Research in Nanoscience and Nanotechnology, University of \nCalcutta, Kolkata, India.\n\nAstraeus hygrometricus extensively been utilized by tribal people for long time. \nA triterpene, astrakurkurol has been isolated from A. hygrometricus but \nanticancer effect of this novel triterpene has imperceptibly been investigated. \nMotive of this research was to scrutinize its underlying apoptotic mechanism in \nHepG2 cells. Cytotoxicity studies demonstrated a selective effect of \nastrakurkurol with towering influence in HepG2 than Thle2 cells. The exposure of \nthese triterpene-induced marked apoptotic morphological changes enhanced the \nrate of cell apoptosis and arrest cell cycle at G0/G1. Furthermore, these \nresults are aided by decline in the expression of Bcl-2, Bcl-xL with an increase \nin the expression of p53, Bax, Fas, FADD together with the activation of caspase \ncascade. Astrakurkurol also displayed a remarkable anti-migratory capacity at a \nlower concentration. Altogether, studies explained anti-proliferative, \npro-apoptotic, and anti-migratory efficacy of astrakurkurol on HepG2, composing \na gripping challenge in the advancement of novel treatments against \nhepatocellular carcinoma. PRACTICAL APPLICATIONS: Mushrooms, the minuscule \npharmaceutical factory, bear hundreds of novel elements with incredible \nbiological attributes. Triterpenoids from mushrooms has been proven to bear \npotentials of curing cancer. This study highlights the cytotoxic and \nanti-migratory effects of novel triterpene in vitro in HepG2 cell, an HCC cell \nline. Astrakurkurol mediated cell death via both extrinsic and intrinsic \napoptotic signaling. Utilization of astrakurkurol will provide a non-toxic \nsubstitute of chemotherapy and also uplift the value of forsaken taxon, Astraeus \nand boost the rural acceptance.\n\n© 2021 Wiley Periodicals LLC.\n\nDOI: 10.1111/jfbc.14021\nPMID: 34811765 [Indexed for MEDLINE]",
        "abstract_3": "1. Int J Med Mushrooms. 2020;22(9):909-918. doi: \n10.1615/IntJMedMushrooms.2020035884.\n\nNutritional Attributes and Nonvolatile Taste Components of Medicinally Important \nWild False Earthstar Mushroom, Astraeus hygrometricus (Agaricomycetes), from \nIndia.\n\nSingh P(1), Varshney VK(2).\n\nAuthor information:\n(1)Institute of Forest Biodiversity, Hyderabad, Telangana, 500100, India.\n(2)Chemistry and Bio-Prospecting Division, Forest Research Institute, Dehradun, \nUttarakhand, 248006, India.\n\nFruiting bodies of Astraeus hygrometricus mushroom grown wild in the forests of \nJharkhand, India were investigated for their proximate nutritional composition \nand taste imparting nonvolatile components. Fruiting bodies contained good \namount of total carbohydrates (55.76%), reducing sugars (15.98%), protein \n(16.02%), and dietary fiber (39.78%) but were low in fat (3.5%), ash (3.8%), and \nenergy (159.5 kcal). Fatty acids were represented by monounsaturated C18:1n9c \noleic acid (4.59%) and saturated C16:0 palmitic acid (2.63%). In vitro \ndigestibility of protein is an indicator of its availability to human body and \nA. hygrometricus has 33.2% in vitro digestibility. Among the minerals found \n(mg/100 g), potassium (K, 1930.0) was major mineral followed by calcium (Ca, \n443.0), magnesium (Mg, 434.0), sodium (Na, 155.0), iron (Fe, 127.0), manganese \n(Mn, 16.0), and selenium (Se, 1.60). Pro-vitamin D2 (ergosterol) was also \ndetermined to be 1.09 mg/g. Analysis of soluble sugars indicated that mannitol \n(11.22 mg/g) was the major sugar alcohol conferring sweetness to the fruiting \nbodies. Among total free amino acids (8.20 mg/g), seven essential amino acids \n(3.9) and eight nonessential amino acids (4.3) were detected. Leucine (0.92) and \ntyrosine (0.98) were the major essential and nonessential amino acids, \nrespectively. Aspartic (0.61) and glutamic acid (0.63) were also present in AH \nand responsible for its MSG like taste. Thus, A. hygrometricus is a good source \nof free essential amino acids and selenium, which is not synthesized by humans. \nMeaty flavor of the fruiting body of A. hygrometricus was mainly due to umami \n5'-guanosine monophosphate (2.43 mg/g). Sweet taste and meaty flavor of the \nmushroom were due to nonvolatile taste components including soluble sugars and \npolyols, MSG like aspartic and glutamic acid, and umami 5'-nucleotide. Overall \nA. hygrometricus proved its edibility as a tasty and nutritional food.\n\nDOI: 10.1615/IntJMedMushrooms.2020035884\nPMID: 33389856 [Indexed for MEDLINE]",
        "abstract_4": "1. Parasite Immunol. 2021 Mar;43(3):e12806. doi: 10.1111/pim.12806. Epub 2020 Nov\n 24.\n\nA mushroom derived 'carbohydrate-fraction' reinstates host-immunity and protects \nfrom Leishmania donovani infection.\n\nHussain A(1), Ghosh S(1), Roy K(1), Nath S(1), Sarkar B(1), Dutta A(1), Maji \nP(2), Basu S(2), Paul S(1), Dey S(1), Chakraborty K(3), Raychaudhury B(3), \nAcharya K(4), Ganguly J(2), Pal C(1).\n\nAuthor information:\n(1)Cellular Immunology and Experimental Therapeutics Laboratory, Department of \nZoology, West Bengal State University, Barasat, India.\n(2)Department of Chemistry, The Indian Institute of Engineering Science and \nTechnology, Shibpur, India.\n(3)Department of Physiology, Ananda Chandra College, Jalpaiguri, India.\n(4)Molecular and Applied Mycology and Plant Pathology Laboratory, Department of \nBotany, University of Calcutta, Kolkata, India.\n\nThe anti-leishmanial effect of the 'carbohydrate-fraction', isolated from an \nedible mushroom Astraeus hygrometricus, was evaluated against Leishmania \ndonovani infection both in vitro and in vivo. Ahf-Car induced the expression of \ninducible nitric oxide synthase 2 (iNOS2) and pro-inflammatory cytokines like \nTNF-α and IL-12, with subsequent downregulation of the anti-inflammatory \ncytokines as TGF-β and IL-10, in vitro and in vivo along with a remarkable \nincrease in the expressions of IL-6, IL-1β, IFN-γ and IRFs, IRF-7 and IRF-8 in \nvivo. Ahf-Car also reduced the parasite burden in the spleen and liver \ndose-dependently with a simultaneous proliferation of Ly6C+ cells in the bone \nmarrow of Leishmania-infected experimental animals. It also increased the \nmonocyte population dose-dependently and the expression of the myeloid \ntranscription factor PU.1, in vivo, which presumably signifies the expansion of \nprotective macrophages. Thus, Ahf-Car might be a potent anti-leishmanial lead \nwith unique and effective adjuvant capacity.\n\n© 2020 John Wiley & Sons Ltd.\n\nDOI: 10.1111/pim.12806\nPMID: 33131110 [Indexed for MEDLINE]",
        "abstract_5": "1. J Agric Food Chem. 2019 Jul 10;67(27):7660-7673. doi:\n10.1021/acs.jafc.9b01203.  Epub 2019 Jun 28.\n\nCharacterization and Inception of a Triterpenoid Astrakurkurol, as a Cytotoxic \nMolecule on Human Hepatocellular Carcinoma Cells, Hep3B.\n\nNandi S(1), Chandra S(1), Sikder R(1), Bhattacharya S(2), Ahir M(2), Biswal \nD(3), Adhikary A(2), Pramanik NR(4), Lai TK(5), Drew MGB(6), Acharya K(1).\n\nAuthor information:\n(1)Molecular and Applied Mycology and Plant Pathology Laboratory, Department of \nBotany , University of Calcutta , 35, Ballygunge Circular Road , Kolkata , WB \n700019 , India.\n(2)Centre for Research in Nanoscience and Nanotechnology , University of \nCalcutta , JD-2, Sector III, Salt Lake , Kolkata , WB 700098 , India.\n(3)Department of Chemistry , University College of Science , 92, Acharya \nPrafulla Chandra Road , Kolkata , WB 700009 , India.\n(4)Department of Chemistry , Bidhannagar College , EB-2, Salt lake , Kolkata \n700064 , India.\n(5)Department of Chemistry , Vidyasagar Evening College , 39, Sankar Ghosh Lane \n, Kolkata 700006 , India.\n(6)Department of Chemistry , University of Reading , Whiteknights, Reading \nRG6 6AD , United Kingdom.\n\nMushrooms are customary influential sources of pharmaceutically active \nmetabolites. Usually lanostane-type triterpenoids from mushrooms had prospective \nfor cancer disease treatments. Recently, a triterpenoid, astrakurkurol obtained \nfrom the fresh basidiocarps of the edible mushroom Astraeus hygrometricus, drew \nattention as a new cytotoxic therapeutic. The structural stability of this \ntriterpenoid had been established with the amalgamation of density functional \ntheory (DFT) calculations and study of single-crystal X-ray diffraction. To \nsuccessfully manifest astrakurkurol as a potent cytotoxic therapeutics, a wide \napprehension on the molecular and cellular mechanisms underlying their action is \nprerequisite. On this account, our study was directed to scrutinize the \ninfluence of this triterpenoid on human hepatocellular cancer cell model Hep3B. \nEncapsulating all experimental facts revealed that astrakurkurol had \nsignificantly decreased cell viability in a concentration-dependent manner. This \neffect was unveiled to be apoptosis, documented by DNA fragmentation, chromatin \ncondensation, nuclear shrinkage, membrane blebing, and imbalance of cell cycle \ndistribution. Astrakurkurol persuaded the expression of death receptor \nassociated proteins (Fas), which triggered caspase-8 activation following tBid \ncleavage. Moreover, tBid mediated ROS generation, which triggered mitochondrial \ndysfunction and activated the mitochondrial apoptotic events. Astrakurkurol \ncytotoxicity was based on caspase-8-mediated intrinsic apoptotic pathway and was \nassociated with inhibition at Akt and NF-κB pathway. Astrakurkurol had also \ninhibited the migration of Hep3B cells, indicating its antimigratory potential. \nThese findings led us to introduce astrakurkurol as a feasible and natural \nsource for a safer cytotoxic drug against hepatocellular carcinoma.\n\nDOI: 10.1021/acs.jafc.9b01203\nPMID: 31250646 [Indexed for MEDLINE]",
        "abstract_6": "1. IUBMB Life. 2019 Jul;71(7):992-1002. doi: 10.1002/iub.2047. Epub 2019 Apr 12.\n\nAstrakurkurone, a sesquiterpenoid from wild edible mushroom, targets liver \ncancer cells by modulating Bcl-2 family proteins.\n\nDasgupta A(1), Dey D(2), Ghosh D(2), Lai TK(3), Bhuvanesh N(4), Dolui S(5), \nVelayutham R(2), Acharya K(1).\n\nAuthor information:\n(1)Molecular and Applied Mycology and Plant Pathology Laboratory, Department of \nBotany, University of Calcutta, Kolkata, WB, India.\n(2)Department of Natural Products, National Institute of Pharmaceutical \nEducation and Research (NIPER) Kolkata, Kolkata, WB, India.\n(3)Department of Chemistry, Vidyasagar Evening College, Kolkata, WB, India.\n(4)Department of Chemistry, Texas A&M University, College Station, TX, USA.\n(5)Structural Biology and Bioinformatics Division, Indian Institute of Chemical \nBiology, Council of Scientific and Industrial Research, Kolkata, WB, India.\n\nInduction of apoptosis is the target of choice for modern chemotherapeutic \ntreatment of cancer, where lack of potent \"target-specific\" drugs has led to \nextensive research on anticancer compounds from natural sources. In our study, \nwe have used astrakurkurone, a triterpene isolated from wild edible mushroom, \nAstraeus hygrometricus. We have discussed the structure and stability of \nastrakurkurone employing single-crystal X-ray crystallography and studied its \npotential apoptogenicity in hepatocellular carcinoma (HCC) cells. Our \nexperiments reveal that it is cytotoxic against the HCC cell lines (Hep 3B and \nHep G2) at significantly low doses. Further investigations indicated that \nastrakurkurone acts by inducing apoptosis in the cells, disrupting mitochondrial \nmembrane potential and inducing the expression of Bcl-2 family proteins, for \nexample, Bax, and the downstream effector caspases 3 and 9. A molecular docking \nstudy also predicted direct interactions of the drug with antiapoptotic proteins \nBcl-2 and Bcl-xL. Thus, astrakurkurone could become a valuable addition to the \nconventional repertoire of future anticancer drugs. © 2019 IUBMB Life, 1-11, \n2019.\n\n© 2019 International Union of Biochemistry and Molecular Biology.\n\nDOI: 10.1002/iub.2047\nPMID: 30977280 [Indexed for MEDLINE]",
        "abstract_7": "1. Int J Med Mushrooms. 2019;21(2):181-192. doi: \n10.1615/IntJMedMushrooms.2019029969.\n\nBioprospecting of Wild Mushrooms from India with Respect to Their Medicinal \nAspects.\n\nKhan F(1), Chandra R(1).\n\nAuthor information:\n(1)Department of Bioengineering, Birla Institute of Technology Mesra, Ranchi, \nIndia.\n\nThe forest region of the Ranchi District of Jharkhand, India, is rich with \nvarious wild mushrooms. Of the 200 samples collected, 9 species were identified \nand subjected to medicinal studies. For antibacterial assay, 4 strains of \nbacteria (namely, Escherichia coli, Salmonella typhi, Pseudomonas fluorescens, \nand P. putida) were used. For antifungal assay, 4 strains of fungi (namely, \nAspergillus niger, A. flavus, Microsporum canis, and Cladosporium herbarum) were \nused. Also, tests such as the α-amylase inhibition assay, a measure of \nantidiabetes activity, and antioxidant assays such as the DPPH, ferric-reducing \nantioxidant power, and acetylcholinesterase-inhibitory assays, which determine \nanti-Alzheimer disease properties, were carried out. Agaricus bisporus, A. \ncampestris, Russula cyanoxantha, and Amanita pantherina all showed a maximal \nzone of inhibition against P. putida and M. canis. Ganoderma lucidum, Astraeus \nhygrometricus, and R. emetica all showed a maximal zone of inhibition against E. \ncoli and A. flavus. Pleurotus populinus showed a maximal zone of inhibition \nagainst P. fluorescens and C. herbarum. P. pulmonarius showed a maximal zone of \ninhibition against S. typhi and M. canis. Also, all the collected samples showed \nα-amylase-inhibitory activity. A. hygrometricus showed maximal DPPH activity and \nferric-reducing antioxidant power, whereas A. bisporus showed maximal \nacetylcholinesterase inhibitory activity.\n\nDOI: 10.1615/IntJMedMushrooms.2019029969\nPMID: 30806224 [Indexed for MEDLINE]",
        "abstract_8": "1. Mycobiology. 2018 Dec 4;46(4):388-395. doi: 10.1080/12298093.2018.1538074. \neCollection 2018.\n\nInfluence of Ectomycorrhizal Colonization on Cesium Uptake by Pinus densiflora \nSeedlings.\n\nOgo S(1), Yamanaka T(1), Akama K(1), Nagakura J(1), Yamaji K(2).\n\nAuthor information:\n(1)Forestry and Forest Products Research Institute, Tsukuba, Japan.\n(2)College of Agrobiological Resource Science, Tsukuba University, Tsukuba, \nJapan.\n\nRadionuclides were deposited at forest areas in eastern parts of Japan following \nthe Fukushima Daiichi Nuclear Power Plant incident in March 2011. \nEctomycorrhizal (EM) fungi have important effects on radiocaesium dynamics in \nforest ecosystems. We examined the effect of colonization by the EM fungus \nAstraeus hygrometricus on the uptake of cesium (Cs) and potassium (K) by Pinus \ndensiflora seedlings. Pine seedlings exhibited enhanced growth after the EM \nformation due to the colonization by A. hygrometricus. Additionally, the shoot \nCs concentration increased after the EM formation when Cs was not added to the \nmedium. This suggests that A. hygrometricus might be able to solubilize Cs fixed \nto soil particles. Moreover, the shoot K concentration increased significantly \nafter the EM formation when Cs was added. However, there were no significant \ndifferences in the root K concentration between EM and non-EM seedlings. These \nresults suggest that different mechanisms control the transfer of Cs and K from \nthe root to the shoot of pine seedlings.\n\nDOI: 10.1080/12298093.2018.1538074\nPMCID: PMC6319452\nPMID: 30637147",
        "abstract_9": "1. Persoonia. 2017 Jun;38:197-239. doi: 10.3767/003158517X697309. Epub 2017 Jun\n2.\n\nThe genus Elaphomyces (Ascomycota, Eurotiales): a ribosomal DNA-based phylogeny \nand revised systematics of European 'deer truffles'.\n\nPaz A(1), Bellanger JM(2), Lavoise C(1), Molia A(3), Ławrynowicz M(4), Larsson \nE(5), Ibarguren IO(6), Jeppson M(7), Læssøe T(8), Sauve M(2), Richard F(2), \nMoreau PA(9).\n\nAuthor information:\n(1)Urb. La Llosa, 219 - E-39509 Villanueva de la Peña, Mazcuerras, Cantabría, \nSpain.\n(2)CEFE UMR5175, CNRS - Université de Montpellier - Université Paul-Valéry \nMontpellier - EPHE - INSERM, 1919, route de Mende, F-34293 Montpellier Cedex 5, \nFrance.\n(3)Natural History Museum, University of Oslo, P.O. Box 1173, Blindern, 0318 \nOslo, Norway.\n(4)University of Łódź, Faculty of Biology and Environmental Protection, \nDepartment of Algology and Mycology, PL-90-237 Łódź, Banacha 12/16, Poland.\n(5)University of Gothenburg, Biological and Environmental Sciences, P.O. Box \n461, SE-40530 Göteborg, Sweden.\n(6)Department of Plant Biology and Ecology (Botany), University of the Basque \nCountry (UPV/EHU), Apdo 644, E-48080 Bilbao, Spain.\n(7)Lilla Håjumsgatan 4, SE-46135 Trollhättan, Sweden.\n(8)Natural History Museum of Denmark, Department of Biology, Universitetsparken \n15, DK-2100 København, Denmark.\n(9)Université Lille, Fac. Pharma. Lille, EA4483 IMPECS, F-59000 Lille, France.\n\nElaphomyces ('deer truffles') is one of the most important ectomycorrhizal \nfungal genera in temperate and subarctic forest ecosystems, but also one of the \nleast documented in public databases. The current systematics are mainly based \non macromorphology, and is not significantly different from that proposed by \nVittadini (1831). Within the 49 species recognised worldwide, 23 were originally \ndescribed from Europe and 17 of these were described before the 20th century. \nMoreover, very recent phylogenetic treatments of the genus are mainly based on a \nfew extra-European species and most common European species are still poorly \ndocumented. Based on an extensive taxonomic sampling mainly made in the \nbiogeographically rich Cantabrian area (Spain), complemented with collections \nfrom France, Greece, Italy, Norway, Portugal and Sweden, all currently \nrecognized species in Europe have been sequenced at the ITS and 28S of the rDNA. \nCombined phylogenetic analyses yielded molecular support to sections Elaphomyces \nand Ceratogaster (here emended), while a third, basal lineage encompasses the \nsections Malacodermei and Ascoscleroderma as well as the tropical genus \nPseudotulostoma. Species limits are discussed and some taxa formerly proposed as \ngenuine species based on morphology and biogeography are re-evaluated as \nvarieties or forms. Spore size and ornamentation, features of the peridial \nsurface, structure of the peridium, and the presence of mycelium patches \nattached to the peridial surface emerge as the most significant systematic \ncharacters. Four new species: E. barrioi, E. quercicola, E. roseolus and E. \nviolaceoniger, one new variety: E. papillatus var. sulphureopallidus, and two \nnew forms: E. granulatus forma pallidosporus and E. anthracinus forma talosporus \nare introduced, as well as four new combinations in the genus: E. muricatus var. \nreticulatus, E. muricatus var. variegatus, E. papillatus var. striatosporus and \nE. morettii var. cantabricus. Lectotypes and epitypes are designated for most \nrecognised species. For systematic purposes, new infrageneric taxa are \nintroduced: E. sect. Ascoscleroderma stat. nov., E. subsect. Sclerodermei stat. \nnov., E. subsect. Maculati subsect. nov., E. subsect. Muricati subsect. nov., \nand E. subsect. Papillati subsect. nov. Lastly, E.laevigatus, E. sapidus, E. \nsulphureopallidus and E. trappei are excluded from the genus and referred to \nRhizopogon roseolus, Astraeus sapidus comb. nov., Astraeus hygrometricus and \nTerfezia trappei comb. nov. (syn.: Terfezia cistophila), respectively.\n\nDOI: 10.3767/003158517X697309\nPMCID: PMC5645184\nPMID: 29151633",
        "abstract_10": "1. Data Brief. 2017 Jul 27;14:320-328. doi: 10.1016/j.dib.2017.07.067.\neCollection  2017 Oct.\n\nEdible wild mushrooms of the Western Ghats: Data on the ethnic knowledge.\n\nKarun NC(1), Sridhar KR(1).\n\nAuthor information:\n(1)Department of Biosciences, Mangalore University, Mangalagangotri, Mangalore \n574199, Karnataka, India.\n\nThe edible wild mushrooms are most important in food security of ethnic groups \nand tribals throughout the world. Various indigenous strategies are followed to \ntrace wild mushrooms suitable for human consumption. Data presented in this \narticle projects ethnic knowledge on 51 edible wild mushrooms (in 23 genera) in \nthe Western Ghats region of India. Information collected with support of ethnic \ngroups/tribals pertains to habitats, substrates, mutualistic association, extent \nof availability, extent of edibility and method of processing of wild mushrooms. \nExtensive field visits and interactions with ethnic groups were performed to \ncollect the data on each mushroom. Initially, most of these mushrooms were \nidentified based on the indigenous methods and designated with vernacular names \n(Are-Gowda, Kodava and Tulu). Based on macromorphology (in field) and \nmicromorphology (in laboratory), each mushroom was identified with its \nsystematic name. Among the 51 wild mushrooms irrespective of extent of \navailability, the most preferred include Astraeus hygrometricus, Clitocybe \ninfundibuliformis, Fistulina hepatica, Lentinus sajor-caju, Pleurotus (5 spp.) \nand Scleroderma citrinum and Termitomyces (18 spp.). This data forecasts the \nimportance of documentation of traditional knowledge, protection of habitats, \nmanagement of resources (tree species and substrates) and sustainable \nexploitation of wild mushrooms.\n\nDOI: 10.1016/j.dib.2017.07.067\nPMCID: PMC5547233\nPMID: 28795109",
        "summary": "Astraeus hygrometricus, commonly known as the hygroscopic earthstar, the barometer earthstar, or the false earthstar, is a species of fungus in the family Diplocystaceae. Young specimens resemble a puffball when unopened. In maturity, the mushroom displays the characteristic earthstar shape that is a result of the outer layer of fruit body tissue splitting open in a star-like manner. The false earthstar is an ectomycorrhizal species that grows in association with various trees, especially in sandy soils. A. hygrometricus was previously thought to have a cosmopolitan distribution, though it is now thought to be restricted to Southern Europe, and Astraeus are common in temperate and tropical regions. Its common names refer to the fact that it is hygroscopic (water-absorbing) and can open up its rays to expose the spore sac in response to increased humidity, then close them up again in drier conditions. The rays have an irregularly cracked surface, while the spore case is pale brown and smooth with an irregular slit or tear at the top. The gleba is white initially, but turns brown and powdery when the spores mature. The spores are reddish-brown and roughly spherical with minute warts, measuring 7.5–11 micrometers in diameter.\nDespite a similar overall appearance, A. hygrometricus is not related to the true earthstars of genus Geastrum, although historically, they have been taxonomically confused. The species was first described by Christiaan Hendrik Persoon in 1801 as Geastrum hygrometricus. In 1885, Andrew P. Morgan proposed that differences in microscopic characteristics warranted the creation of a new genus Astraeus distinct from Geastrum; this opinion was not universally accepted by later authorities. Several Asian populations formerly thought to be A. hygrometricus were renamed in the 2000s once phylogenetic analyses revealed they were unique Astraeus species, including A. asiaticus and A. odoratus. Similarly, in 2013, North American populations were divided into A. pteridis, A. morganii, and A. smithii on the basis of molecular phylogenetics. This research suggests that the type specimen of Astraeus hygrometricus originates in a population restricted to Europe between Southern France and Turkey, with A. telleriae found nearby in Spain and Greece. Research has revealed the presence of several bioactive chemical compounds in Astraeus fruit bodies. North American field guides typically rate A. hygrometricus as inedible; while this may be accurate for the now-separate North American species, A. hygrometricus is commonly consumed in South and Southeast Asia.",
        "species": "Astraeus hygrometricus"
    },
    {
        "abstract_1": "1. Foods. 2023 Oct 12;12(20):3745. doi: 10.3390/foods12203745.\n\nSensory Flavor Profile of Split Gill Mushroom (Schizophyllum commune) Extract \nand Its Enhancement Effect on Taste Perception in Salt Solution and Seasoned \nClear Soup.\n\nLaplamool T(1), Suwonsichon S(1), Sittiketgorn S(1), Soontrunnarudrungsri A(1).\n\nAuthor information:\n(1)Kasetsart University Sensory and Consumer Research Center (KUSCR), Department \nof Product Development, Faculty of Agro-Industry, Kasetsart University, Bangkok \n10900, Thailand.\n\nEdible mushroom has attracted increasing attention as a natural flavor enhancer. \nThis research studied sensory flavor profiles and identified umami taste-related \ncompounds in split gill mushroom extract (SGME) using descriptive analysis and \nchemical analysis, respectively. The effects of SGME on taste enhancement as \nperceived by trained descriptive panelists and general consumers were evaluated \nin salt solutions and clear chicken soups. The results showed that SGME had \nmushroom, bitter aromatic, dark brown, meaty, and musty flavor notes and salty \nand umami tastes. Glutamic acid, aspartic acids, adenosine 5'-monophosphate \n(5'-AMP), and guanosine 5'-monophosphate (5'-GMP) contributed to SGME's umami \ntaste. As perceived by trained panelists, saltiness enhancement caused by SGME \nin aqueous solutions occurred only at relatively low salt concentrations (0.3 \nand 0.5%), while its umami enhancement effect was more pronounced. When SGME was \nadded into reduced-salt seasoned clear chicken soups, it helped to enhance both \nthe salty and umami tastes of the soups. The 20-31.25% reduced-salt soups with \n12.5% of SGME were rated as salty as (p > 0.05) the control soup with regular \nsalt content as perceived by both trained panelists and general consumers. The \nresults suggest that SGME could be used as a natural flavor enhancer in the \ndevelopment of reduced-salt foods.\n\nDOI: 10.3390/foods12203745\nPMCID: PMC10606386\nPMID: 37893641\n\nConflict of interest statement: The authors declare no conflict of interest.",
        "abstract_2": "1. Respir Med Case Rep. 2023 Oct 17;46:101935. doi: 10.1016/j.rmcr.2023.101935. \neCollection 2023.\n\nSuccessful treatment with inhaled corticosteroid/long-acting β(2)-agonist in a \ncase of allergic bronchopulmonary mycosis caused by Schizophyllumcommune.\n\nSekiya M(1), Sakamoto S(1), Sekiguchi R(1), Sadamoto S(2), Sasaki M(3), Kamei \nK(4), Shibuya K(2), Kishi K(1).\n\nAuthor information:\n(1)Department of Respiratory Medicine, Toho University Omori Medical Center, \nTokyo, Japan.\n(2)Department of Surgical Pathology, Toho University Omori Medical Center, \nTokyo, Japan.\n(3)Department of Clinical Laboratory, Toho University Omori Medical Center, \nTokyo, Japan.\n(4)Division of Clinical Research, Medical Mycology Research Center, Chiba \nUniversity, Chiba, Japan.\n\nAllergic bronchopulmonary mycosis (ABPM) is a chronic immune-mediated pulmonary \ndisease, which is caused by fungal infection of the airways. Aspergillus species \nare the main causative fungi and standard treatment typically comprises systemic \ncorticosteroid therapy with or without adjunct antifungal agents. We describe \nour experience with a case of ABPM caused by Schizophyllum commune (S. commune), \nwith satisfactory response to treatment with a combination of an inhaled \ncorticosteroid and a long-acting β 2-agonist. The patient was a 61-year-old man \nwho was referred to our hospital with dry cough and abnormal findings on chest \nradiography. He had peripheral blood eosinophilia and elevated levels of total \nserum IgE. High-resolution CT showed multiple areas of patchy consolidation with \nhigh-attenuation mucus plugs in the right upper lobe. Bronchoscopy revealed \nmucus plug impaction in the bronchial lumen, and Grocott's staining of the mucus \ndetected fungal hyphae. Bronchioalveolar lavage fluid culture yielded white \nwoolly colonies, which was subsequently identified as S. commune by MALDI-TOF MS \nand gene sequencing. Serology was positive for S. commune-specific IgE and IgG. \nWe made a definitive diagnosis of ABPM caused by S. commune. Symptoms and chest \nCT findings improved considerably with inhaled combined fluticasone \nfuroate/vilanterol trifenatate therapy, without the use of systemic \ncorticosteroids or antifungal agents.\n\n© 2023 The Authors.\n\nDOI: 10.1016/j.rmcr.2023.101935\nPMCID: PMC10598701\nPMID: 37886216\n\nConflict of interest statement: The authors have no conflict of interest to \ndeclare.",
        "abstract_3": "1. Sci Rep. 2023 Oct 13;13(1):17373. doi: 10.1038/s41598-023-44278-1.\n\nFunctional characterization of a lytic polysaccharide monooxygenase from \nSchizophyllum commune that degrades non-crystalline substrates.\n\nØstby H(1), Christensen IA(2), Hennum K(1), Várnai A(1), Buchinger E(2), Grandal \nS(2), Courtade G(2), Hegnar OA(1), Aachmann FL(2), Eijsink VGH(3).\n\nAuthor information:\n(1)Faculty of Chemistry, Biotechnology, and Food Science, Norwegian University \nof Life Sciences (NMBU), P.O. Box 5003, 1432, Ås, Norway.\n(2)Norwegian Biopolymer Laboratory (NOBIPOL), Department of Biotechnology and \nFood Science, NTNU Norwegian University of Science and Technology, Sem Sælands \nVei 6/8, 7491, Trondheim, Norway.\n(3)Faculty of Chemistry, Biotechnology, and Food Science, Norwegian University \nof Life Sciences (NMBU), P.O. Box 5003, 1432, Ås, Norway. \nvincent.eijsink@nmbu.no.\n\nLytic polysaccharide monooxygenases (LPMOs) are mono-copper enzymes that use O2 \nor H2O2 to oxidatively cleave glycosidic bonds. LPMOs are prevalent in nature, \nand the functional variation among these enzymes is a topic of great interest. \nWe present the functional characterization of one of the 22 putative AA9-type \nLPMOs from the fungus Schizophyllum commune, ScLPMO9A. The enzyme, expressed in \nEscherichia coli, showed C4-oxidative cleavage of amorphous cellulose and \nsoluble cello-oligosaccharides. Activity on xyloglucan, mixed-linkage β-glucan, \nand glucomannan was also observed, and product profiles differed compared to the \nwell-studied C4-oxidizing NcLPMO9C from Neurospora crassa. While NcLPMO9C is \nalso active on more crystalline forms of cellulose, ScLPMO9A is not. Differences \nbetween the two enzymes were also revealed by nuclear magnetic resonance (NMR) \ntitration studies showing that, in contrast to NcLPMO9C, ScLPMO9A has higher \naffinity for linear substrates compared to branched substrates. Studies of \nH2O2-fueled degradation of amorphous cellulose showed that ScLPMO9A catalyzes a \nfast and specific peroxygenase reaction that is at least two orders of magnitude \nfaster than the apparent monooxygenase reaction. Together, these results show \nthat ScLPMO9A is an efficient LPMO with a broad substrate range, which, rather \nthan acting on cellulose, has evolved to act on amorphous and soluble glucans.\n\n© 2023. Springer Nature Limited.\n\nDOI: 10.1038/s41598-023-44278-1\nPMCID: PMC10575960\nPMID: 37833388 [Indexed for MEDLINE]\n\nConflict of interest statement: The authors declare no competing interests.",
        "abstract_4": "1. Int J Med Mushrooms. 2023;25(10):1-21. doi:\n10.1615/IntJMedMushrooms.2023049836.\n\nAntifungal Activity of Medicinal Mushrooms and Optimization of Submerged Culture \nConditions for Schizophyllum commune (Agaricomycetes).\n\nBerikashvili V(1), Khardziani T(2), Kobakhidze A(1), Kulp M(3), Kuhtinskaja \nM(3), Lukk T(3), Gargano ML(4), Venturella G(5), Kachlishvili E(1), Metreveli \nE(1), Elisashvili VI(1), Asatiani M(1).\n\nAuthor information:\n(1)The Institute of Microbial Biotechnology, Agricultural University of Georgia, \n0131 Tbilisi, Georgia.\n(2)Durmishidze Institute of Biochemistry and Biotechnology, Academy of Science \nof Georgia, 10 km Agmashenebeli kheivani, 0159 Tbilisi, Georgia; Institute of \nMicrobial Biotechnology, Agricultural University of Georgia, Tbilisi, Georgia.\n(3)Department of Chemistry and Biotechnology, Tallinn University of Technology, \n12618 Tallinn, Estonia.\n(4)Departament of Schol, Plant, and Food Sciences, University of Bari Aldo Moro, \nVia G. Amendola, 165/A - 70126 Bari, Italy.\n(5)Italian Society of Medicinal Mushrooms, Pisa, Italy; Department of \nAgricultural, Food and Forest Sciences, University of Palermo, 90128 Palermo, \nItaly.\n\nThe main goal of the present study was the exploration of the antifungal \nproperties of Agaricomycetes mushrooms. Among twenty-three tested mushrooms \nagainst A. niger, B. cinerea, F. oxysporum, and G. bidwellii, Schizophyllum \ncommune demonstrated highest inhibition rates and showed 35.7%, 6.5%, 50.4%, and \n66.0% of growth inhibition, respectively. To reveal culture conditions enhancing \nthe antifungal potential of Sch. commune, several carbon (lignocellulosic \nsubstrates among them) and nitrogen sources and their optimal concentrations \nwere investigated. Presence of 6% mandarin juice production waste (MJPW) and 6% \nof peptone in nutrient medium promoted antifungal activity of selected mushroom. \nIt was determined that, extracts obtained in the presence of MJPW effectively \ninhibited the grow of pathogenic fungi. Moreover, the content of phenolic \ncompounds in the extracts obtained from Sch. commune grown on MJPW was several \ntimes higher (0.87 ± 0.05 GAE/g to 2.38 ± 0.08 GAE/g) than the extracts obtained \nfrom the mushroom grown on the synthetic (glycerol contained) nutrient medium \n(0.21 ± 0.03 GAE/g to 0.88 ± 0.05 GAE/g). Flavonoid contents in the extracts \nfrom Sch. commune varied from 0.58 ± 0.03 to 27.2 ± 0.8 mg QE/g. Identification \nof phenolic compounds composition in water and ethanol extracts were provided by \nmass spectrometry analysis. Extracts demonstrate considerable free radical \nscavenging activities and the IC50 values were generally low for the extracts, \nranging from 1.9 mg/ml to 6.7 mg/ml. All the samples displayed a positive \ncorrelation between their concentration (0.05-15.0 mg/ml) and DPPH radical \nscavenging activity. This investigation revealed that Sch. commune mushroom has \ngreat potential to be used as a source of antifungal and antioxidant substances.\n\nDOI: 10.1615/IntJMedMushrooms.2023049836\nPMID: 37830193 [Indexed for MEDLINE]",
        "abstract_5": "1. Int J Biol Macromol. 2023 Oct 11;253(Pt 6):127339. doi: \n10.1016/j.ijbiomac.2023.127339. Online ahead of print.\n\nAnaerobic production and biosynthesis mechanism of exopolysaccharides in \nSchizophyllum commune 20R-7-F01.\n\nMa Y(1), Zhao M(1), Zhou F(1), Liu X(1), Liu C(2).\n\nAuthor information:\n(1)State Key Laboratory of Pharmaceutical Biotechnology, Nanjing University, \nNanjing 210023, China.\n(2)State Key Laboratory of Pharmaceutical Biotechnology, Nanjing University, \nNanjing 210023, China. Electronic address: chliu@nju.edu.cn.\n\nExopolysaccharides (EPS) produced by microorganisms play a vital role in \nphysiological and ecological processes. However, the mechanisms of EPS synthesis \nand release in anaerobic environments remain poorly understood. Here, we provide \nthe first evidence of anaerobic EPS synthesis by the fungus Schizophyllum \ncommune 20R-7-F01, isolated from coal-bearing sediments ~2.0 km below the \nseafloor. Under anaerobic conditions, the fungus exhibited significantly higher \nspecific EPS production (1.57 times) than under aerobic conditions. \nTranscriptomic analysis revealed 2057 differentially expressed genes (DEGs) in \nthe strain cultured anaerobically for 7 days compared to aerobically. Among \nthese genes, 642 were significantly upregulated, while 1415 were significantly \ndownregulated, mainly associated with carbon metabolism pathways. Genes involved \nin glycolysis and EPS synthesis, including hexokinase (HK), phosphoglucomutase \n(PGM), and (1 → 3)-β-glucan synthase (GLS), were significantly upregulated, \nwhile those related to the TCA cycle, respiratory chain, and pentose phosphate \npathway were downregulated under anaerobic conditions. These findings highlight \nthe oxygen-dependent regulation of EPS synthesis and suggest that EPS may serve \nas a key mechanism for fungal adaptation to anaerobic environments.\n\nCopyright © 2023. Published by Elsevier B.V.\n\nDOI: 10.1016/j.ijbiomac.2023.127339\nPMID: 37820905\n\nConflict of interest statement: Declaration of competing interest The authors \ndeclare no declarations of interest.",
        "abstract_6": "1. Carbohydr Polym. 2023 Nov 15;320:121176. doi: 10.1016/j.carbpol.2023.121176. \nEpub 2023 Jul 5.\n\nβ-(1 → 3)(1 → 6)glucan from Schizophyllum commune 227E.32: High yield production \nvia glucose/xylose co-metabolization.\n\nVanin AP(1), Visentin EZ(2), Fontana RC(2), di Medeiros Leal MCB(3), de Avila E \nSilva S(4), Stokke BT(5), Carbonero ER(6), Camassola M(2).\n\nAuthor information:\n(1)Enzymes and Biomass Laboratory, Institute of Biotechnology, University of \nCaxias do Sul, Caxias do Sul, RS, Brazil. Electronic address: apvanin@ucs.br.\n(2)Enzymes and Biomass Laboratory, Institute of Biotechnology, University of \nCaxias do Sul, Caxias do Sul, RS, Brazil.\n(3)Nuclear Magnetic Resonance Laboratory, Federal University of São Carlos, São \nCarlos, SP, Brazil.\n(4)Computational Biology and Bioinformatics Laboratory, Bioinformatics Research \nCenter, Institute of Biotechnology, University of Caxias do Sul, Caxias do Sul, \nRS, Brazil.\n(5)Biophysics and Medical Technology, Department of Physics, NTNU Norwegian \nUniversity of Science and Technology, Trondheim, Norway.\n(6)Institute of Chemistry, Federal University of Catalão, Catalão, GO, Brazil.\n\nA co-metabolization of xylose and glucose by Schizophyllum commune 227E.32 wild \nmushroom for exopolysaccharide (EPS) production is presented. Cultivations \nperformed with S. commune 227E.32 at different xylose concentrations \ndemonstrated that the concentration of 50 g·L-1 of xylose achieved the highest \nEPS production, around 4.46 g·L-1. Scale-up in a stirred tank reactor (STR) was \nperformed. 10 % inoculum showed the highest cost/benefit ratio regarding sugar \nconversion and EPS production (Y P/S = 0.90 g·g-1), achieving 1.82 g·L-1 of EPS. \nIsolation, purification, and characterization were conducted with EPS produced \nin flasks and STR. GC-MS analysis showed glucose as main monosaccharide \nconstituents for both isolates. 13C NMR and HSQC-edited showed that both EPS \nisolated consisted of a β-D-Glcp (1 → 3) main chain, partially substituted at \nO-6 with nonreducing β-D-Glcp ends on every third residue, similar to β-D-glucan \nisolated from S. commune basidiomes known as schizophyllan (SPG). The Mw was \ndetermined by GPC to 1.5 × 106 Da (flasks) and 1.1 × 106 Da (STR). AFM \ntopographs revealed a semi-flexible appearance of the β-D-glucan, consistent \nwith the triple helical structures adopted by SPG and overall contour length \nconsistent with a high molar mass.\n\nCopyright © 2023 Elsevier Ltd. All rights reserved.\n\nDOI: 10.1016/j.carbpol.2023.121176\nPMID: 37659785 [Indexed for MEDLINE]\n\nConflict of interest statement: Declaration of competing interest The authors \ndeclare that they have no known competing financial interests or personal \nrelationships that could have appeared to influence the work reported in this \npaper.",
        "abstract_7": "1. Microbiol Spectr. 2023 Sep 1;11(5):e0141923. doi: 10.1128/spectrum.01419-23. \nOnline ahead of print.\n\nElucidating the role of media nitrogen in augmenting the production of \nlignin-depolymerizing enzymes by white-rot fungi.\n\nPradeep Kumar V(1), Sridhar M(1), Ashis Kumar S(1), Bhatta R(1).\n\nAuthor information:\n(1)National Institute of Animal Nutrition and Physiology, Adugodi , Bangalore, \nKarnataka, India.\n\nIndigenous white-rot fungal isolates Schizophyllum commune, Phanerochaete \nchrysosporium, Ganoderma racenaceum, and Lentinus squarrosulus, demonstrating \nthe ability to depolymerize lignin of the crop residues, were studied for their \npotential to produce ligninolytic enzymes using modified production media under \nconditions of limiting and excess nitrogen for higher enzymatic expressions. \nSecretome-rich media on the investigation confirmed the successful production of \nlignin-depolymerizing enzymes, viz. laccase, lignin peroxidase, manganese \nperoxidase, and versatile peroxidase. Production of laccases and peroxidases was \nstatistically significant in nitrogen-limiting media with and without the \nsubstrate, across all white-rot fungal cultures at 95% confidence interval. \nNitrogen-limiting media with the substrate on analysis extracellularly expressed \n99.27 U of laccase and 68.48 U of manganese peroxidase in Schizophyllum commune, \nwhile 195.14 U of lignin peroxidase was produced by Phanerochaete chrysosporium. \nLentinus squarrosulus expressed 455.34 U of laccase and 357.13 U of versatile \nperoxidase with 250.09 U of laccase and 206.95 U of manganese peroxidase \nproduced by Ganoderma racenaceum for every milliliter of the media used. \nNitrogen-limiting media triggered the production of laccase during the initial \nstages of growth while the expression of peroxidases was predominant at a later \nstage. Also, this media evinced increased enzymatic yields with low biomass \ncontent compared to nitrogen-excess conditions. The extant study confirmed the \npositive influence of nitrogen-limiting media in the efficient production of \nligninolytic enzymes and their suggestive degradation potential for \nenvironmental pollutants, making these enzymes a safe, clean alternative to the \nuse of chemicals and the media to be effective for large-scale production of \nligninolytic enzymes. IMPORTANCE Lignin on account of its high abundance, \ncomplex polymeric structure, and biochemical properties is identified as a \npromising candidate in renewable energy and bioproduct manufacturing. However, \ndepolymerization of lignin remains a major challenge in lignin utilization, \nentailing the employment of harsh treatments representing not only an \nenvironmental concern but also a waste of economic potential. Developing an \nalternative green technology to minimize this impact is imperative. Methods \nusing enzymes to depolymerize lignin are the focus of recent studies. Current \nresearch work emphasized the efficient expression of the major \nlignin-depolymerizing enzymes: laccases, lignin peroxidases, manganese \nperoxidases, and versatile peroxidases from native isolates of white-rot fungus \nfor several biotechnological applications as well as treatment of crop residues \nfor use as ruminant feed in improving productivity. The importance of nitrogen \nin augmenting the expression of lignin-depolymerizing enzymes and providing a \nmedia recipe for the cost-effective production of ligninolytic enzymes is \nhighlighted.\n\nDOI: 10.1128/spectrum.01419-23\nPMCID: PMC10581151\nPMID: 37655898\n\nConflict of interest statement: The authors declare no conflict of interest.",
        "abstract_8": "1. Int J Biol Macromol. 2023 Aug 25;252:126544. doi: \n10.1016/j.ijbiomac.2023.126544. Online ahead of print.\n\nUnlocking the benefits of split gill mushroom: Chemical analysis and prebiotic \nproperties of schizophyllan extract.\n\nSaetang N(1), Ramaraj R(2), Praphruet R(3), Unpaprom Y(4).\n\nAuthor information:\n(1)Program in Biotechnology, Faculty of Science, Maejo University, Chiang Mai \n50290, Thailand; Sustainable Resources and Sustainable Engineering Research Lab, \nMaejo University, Chiang Mai 50290, Thailand.\n(2)Sustainable Resources and Sustainable Engineering Research Lab, Maejo \nUniversity, Chiang Mai 50290, Thailand; APEC Research Center for Advanced \nBiohydrogen Technology (ACABT), Thailand Chiang Mai Branch Center, Maejo \nUniversity, Chiang Mai 50290, Thailand; School of Renewable Energy, Maejo \nUniversity, Chiang Mai 50290, Thailand.\n(3)Institute of Product Quality and Standardization, Maejo University, Chiang \nMai 50290, Thailand.\n(4)Program in Biotechnology, Faculty of Science, Maejo University, Chiang Mai \n50290, Thailand; Sustainable Resources and Sustainable Engineering Research Lab, \nMaejo University, Chiang Mai 50290, Thailand; APEC Research Center for Advanced \nBiohydrogen Technology (ACABT), Thailand Chiang Mai Branch Center, Maejo \nUniversity, Chiang Mai 50290, Thailand. Electronic address: yuwalee@mju.ac.th.\n\nThe edible split gill mushroom is considered both a nutritive and therapeutic \nsuperfood, as well as rich in schizophyllan and protein. Prebiotic properties \nand other biological effects distinguish the schizophyllan (β-glucan). Thus, \nthis research investigates the identity of the mushroom strain, the nutritional \ncomposition of this mushroom, and the schizophyllan extract for further \nanalysis, including its prebiotic activity and so on. The experimental results \nrevealed that this mushroom was identified as Schizophyllum commune, comprising \nmore excellent carbohydrates, protein, crude fiber, lower fat, and no heavy \nmetal detection. Moreover, this extract consisted of pharmaceutical hydrophobin \n(14.0-18.5 kDa), lectin protein (21-35 kDa), bioactive purpurin or red pigment, \nincluding the prebiotic β-glucan stimulating the proliferation of probiotic \nbacteria isolated from yogurt. Therefore, both S. commune and the schizophyllan \nextract can be used as a prebiotic candidate, functional food, and nutraceutical \nproduct.\n\nCopyright © 2023. Published by Elsevier B.V.\n\nDOI: 10.1016/j.ijbiomac.2023.126544\nPMID: 37634777\n\nConflict of interest statement: Declaration of competing interest The authors \ndeclare that they have no known competing financial interests or personal \nrelationships that could have appeared to influence the work reported in this \npaper.",
        "abstract_9": "1. Microorganisms. 2023 Aug 16;11(8):2097. doi: 10.3390/microorganisms11082097.\n\nAnalysis of Airborne Fungal Communities on Pedestrian Bridges in Urban \nEnvironments.\n\nAl-Shaarani AAQA(1), Quach ZM(1), Wang X(1), Muafa MHM(1), Nafis MMH(1), \nPecoraro L(1).\n\nAuthor information:\n(1)School of Pharmaceutical Science and Technology, Tianjin University, 92 \nWeijin Road, Tianjin 300072, China.\n\nAirborne fungal spores constitute an important type of bioaerosol and are \nresponsible for a number of negative effects on human health, including \nrespiratory diseases and allergies. We investigated the diversity and \nconcentration of culturable airborne fungi on pedestrian bridges in Tianjin, \nChina, using an HAS-100B air sampler. We compared the airborne fungal \ncommunities at the top central area of the selected pedestrian bridges and along \nthe corresponding sidewalk, at ground level. A total of 228 fungal strains \nbelonging to 96 species and 58 genera of Ascomycota (68.86%), Basidiomycota \n(30.26%), and Mucoromycota (0.88%) were isolated and identified using \nmorphological and molecular analysis. Alternaria was the dominant genus \n(20.61%), followed by Cladosporium (11.48%), Schizophyllum (6.14%), \nSporobolomyces (5.70%), and Sporidiobolus (4.82%). Alternaria alternata was the \nmost frequently occurring fungal species (6.58%), followed by Schizophyllum \ncommune (5.26%), Alternaria sp. (4.82%), Sporobolomyces carnicolor (4.39%), and \nCladosporium cladosporioides (3.95%). The recorded fungal concentration ranged \nfrom 10 to 180 CFU/m3. Although there was no significant difference in the \ndistribution and abundance of the dominant airborne fungal taxa between the two \ninvestigated bridges' sites, numerous species detected with a low percentage of \nabundance belonging to well-known pathogenic fungal genera, including \nAlternaria, Aspergillus, Aureobasidium, Cladosporium, Penicillium, and \nTrichoderma, were exclusively present in one of the two sites. The relative \nhumidity showed a stronger influence compared to the temperature on the \ndiversity and concentration of airborne fungi in the investigated sites. Our \nresults may provide valuable information for air quality monitoring and for \nassessing human health risks associated with microbial pollution.\n\nDOI: 10.3390/microorganisms11082097\nPMCID: PMC10458245\nPMID: 37630657\n\nConflict of interest statement: The authors declare no conflict of interest.",
        "abstract_10": "1. Appl Microbiol Biotechnol. 2023 Oct;107(20):6179-6191. doi: \n10.1007/s00253-023-12726-7. Epub 2023 Aug 25.\n\nTranscription factors: switches for regulating growth and development in \nmacrofungi.\n\nSun X(1), Liu D(2), Zhao X(3).\n\nAuthor information:\n(1)Research Center for Environmental Ecology and Engineering, Key Laboratory for \nGreen Chemical Process of Ministry of Education, Hubei Key Laboratory of Novel \nReactor and Green Chemistry Technology, School of Environmental Ecology and \nBiological Engineering, Wuhan Institute of Technology, Wuhan, 430205, China.\n(2)Jiangsu Key Laboratory for the Research and Utilization of Plant Resources, \nInstitute of Botany, Jiangsu Province and Chinese Academy of Sciences, Nanjing, \n210014, China.\n(3)Research Center for Environmental Ecology and Engineering, Key Laboratory for \nGreen Chemical Process of Ministry of Education, Hubei Key Laboratory of Novel \nReactor and Green Chemistry Technology, School of Environmental Ecology and \nBiological Engineering, Wuhan Institute of Technology, Wuhan, 430205, China. \nxhzhao2006@gmail.com.\n\nMacrofungi (or mushrooms) act as an extraordinarily important part to human \nhealth due to their nutritional and/or medicinal value, but the detailed \nresearches in growth and development mechanisms have yet to be explored further. \nTranscription factors (TFs) play indispensable roles in signal transduction and \naffect growth, development, and metabolism of macrofungi. In recent years, \nincreasing research effort has been employed to probe the relationship between \nthe development of macrofungi and TFs. Herein, the present review \ncomprehensively summarized the functional TFs researched in macrofungi, \nincluding modulating mycelial growth, fructification, sclerotial formation, \nsexual reproduction, spore formation, and secondary metabolism. Meanwhile, the \npossible effect mechanisms of TFs on the growth and development of some \nmacrofungi were also revealed. Specific examples of functional characterizations \nof TFs in macrofungi (such as Schizophyllum commune and Coprinopsis cinerea) \nwere described to a better comprehension of regulatory effect. Future research \nprospects in the field of TFs of macrofungi are discussed. We illustrated the \nfunctional versatility of the TFs in macrofungi based on specific examples. A \nsystematical realization of the interaction and possible mechanisms between TFs \nand macrofungi can supply possible solutions to regulate genetic \ncharacteristics, which supply novel insights into the regulation of growth, \ndevelopment and metabolism of macrofungi. KEY POINTS: • The functional TFs \nresearched in macrofungi were summarized. • The possible effect mechanisms of \nTFs in macrofungal were described. • The multiple physiological functions of TFs \nin macrofungi were discussed.\n\n© 2023. The Author(s), under exclusive licence to Springer-Verlag GmbH Germany, \npart of Springer Nature.\n\nDOI: 10.1007/s00253-023-12726-7\nPMID: 37624406 [Indexed for MEDLINE]",
        "summary": "Schizophyllum commune is a species of fungus in the genus Schizophyllum. The mushroom resembles undulating waves of tightly packed corals or loose Chinese fan. \"Gillies\" or \"split gills\" vary from creamy yellow to pale white in colour. The cap is small, 1–4 centimetres (3⁄8–1+5⁄8 in) wide with a dense yet spongey body texture. It is known as the split-gill mushroom because of the unique longitudinally divided nature of the \"gills\" on the underside of the cap. This mushroom is found throughout the world.It is found in the wild on decaying trees after rainy seasons followed by dry spells where the mushrooms are naturally collected.",
        "species": "Schizophyllum commune"
    },
    {
        "abstract_1": "1. Toxins (Basel). 2023 Sep 18;15(9):578. doi: 10.3390/toxins15090578.\n\nAntifungal Activity of Ageritin, a Ribotoxin-like Protein from Cyclocybe \naegerita Edible Mushroom, against Phytopathogenic Fungi.\n\nRagucci S(1), Castaldi S(2), Landi N(1)(3), Isticato R(2), Di Maro A(1).\n\nAuthor information:\n(1)Department of Environmental, Biological and Pharmaceutical Sciences and \nTechnologies (DiSTABiF), University of Campania 'Luigi Vanvitelli', Via Vivaldi \n43, 81100 Caserta, Italy.\n(2)Department of Biology, University of Naples 'Federico II', Via Cinthia 26, \n80126 Naples, Italy.\n(3)Institute of Crystallography, National Research Council of Italy, Via Vivaldi \n43, 81100 Caserta, Italy.\n\nAgeritin from poplar mushrooms is a specific endonuclease that hydrolyzes a \nsingle phosphodiester bond located in the sarcin-ricin loop (SRL) of the large \nrRNA, thereby blocking protein synthesis. Considering the possible \nbiotechnological use of this enzyme, here we report its antifungal activity \nagainst virulent fungi affecting crops of economic interest. Our results show \nthat ageritin (200 µg/plug; ~13.5 nmole) inhibits the growth of Botrytis cinerea \n(57%), Colletotrichum truncatum (42%), and Alternaria alternata (57%), when \ntested on potato dextrose agar plates. At the same time, no effect was observed \nagainst Trichoderma harzianum (a fungus promoting beneficial effects in plants). \nTo verify whether the antifungal action of ageritin against B. cinerea and T. \nharzianum was due to ribosome damage, we tested ageritin in vitro on partially \nisolated B. cinerea and T. harzianum ribosomes. Interestingly, ageritin was able \nto release the Endo's fragment from both tested fungal ribosomes. We therefore \ndecided to test the antifungal effect of ageritin on B. cinerea and T. harzianum \nusing a different growth condition (liquid medium). Differently from the result \nin solid medium, ageritin can inhibit both B. cinerea and T. harzianum fungal \ngrowth in liquid medium in a concentration-dependent manner up to 35.7% and \n38.7%, respectively, at the highest concentration tested (~200 µg/mL; 12 µM), \nand the analysis of RNA isolated from ageritin-treated cells revealed the \npresence of Endo's fragment, highlighting its ability to cross the fungal cell \nwall and reach the ribosomes. Overall, these data highlight that the efficacy of \nantifungal treatment to prevent or treat a potential fungal disease may depend \nnot only on the fungal species but also on the conditions of toxin application.\n\nDOI: 10.3390/toxins15090578\nPMCID: PMC10535218\nPMID: 37756004 [Indexed for MEDLINE]\n\nConflict of interest statement: The authors have no conflict of interest to \ndeclare.",
        "abstract_2": "1. J Fungi (Basel). 2023 Jun 12;9(6):657. doi: 10.3390/jof9060657.\n\nOverexpression of the Capebp2 Gene Encoding the PEBP-like Protein Promotes the \nCap Redifferentiation in Cyclocybe aegerita.\n\nCheng B(1)(2), Tao N(2)(3)(4), Ma Y(2)(3)(4), Chai H(2)(3)(4), Liu P(2)(3)(4), \nChen W(2)(3)(4), Zhao Y(2)(3)(4).\n\nAuthor information:\n(1)College of Life Science, Southwest Forestry University, Kunming 650224, \nChina.\n(2)Biotechnology and Germplasm Resources Institute, Yunnan Academy of \nAgricultural Sciences, Kunming 650223, China.\n(3)Yunnan Provincial Key Laboratory of Agricultural Biotechnology, Kunming \n650223, China.\n(4)Key Laboratory of Southwestern Crop Gene Resources and Germplasm Innovation, \nMinistry of Agriculture, Kunming 650223, China.\n\nPhosphatidylethanolamine-binding protein (PEBP) is widely involved in various \nphysiological behaviors, such as the transition from vegetative growth to \nreproductive growth in plants, tumorigenesis in the human, etc. However, few \nfunctional studies have examined pebp genes affecting the development of fungi. \nIn this study, Capebp2 was cloned from Cyclocybe aegerita AC0007 strains based \non the genome sequence and gene prediction, and the sequence alignment of \nCaPEBP2 with other PEBP proteins from other biological sources including plant, \nanimal, fungi, and bacteria indicated that PEBP had low sequence similarity in \nfungi, whereas all protein sequences had some conserved motifs such as DPDAP and \nHRY. Expression analysis showed the transcription level of Capebp2 increased \napproximately 20-fold in fruiting bodies compared with mycelia. To uncover the \nfunction of Capebp2 in C. aegetita development, Capebp2 was cloned into a pATH \nvector driven by the actin promoter for obtaining overexpression transformant \nlines. Fruiting experiments showed the transformed strains overexpressing \nCapebp2 exhibited redifferentiation of the cap on their surface, including \nintact fruiting bodies or partial lamella during fruiting development stage, and \nthe longitudinal section indicated that all regenerated bodies or lamella \nsprouted from the flesh and shared the epidermis with the mother fruiting \nbodies. In summary, the sequence characterization of Capebp2, expression level \nduring different development stages, and function on fruiting body development \nwere documented in this study, and these findings provided a reference to study \nthe role of pebp in the development process of basidiomycetes. Importantly, gene \nmining of pebp, function characterization, and the regulating pathways involved \nneed to be uncovered in further studies.\n\nDOI: 10.3390/jof9060657\nPMCID: PMC10302294\nPMID: 37367593\n\nConflict of interest statement: The authors declare no conflict of interest.",
        "abstract_3": "1. Stud Mycol. 2023 Jul;104:1-85. doi: 10.3114/sim.2022.104.01. Epub 2023 Jan 31.\n\nLessons on fruiting body morphogenesis from genomes and transcriptomes of \nAgaricomycetes.\n\nNagy LG(1), Vonk PJ(2), Künzler M(3), Földi C(1), Virágh M(1), Ohm RA(2), \nHennicke F(4), Bálint B(1), Csernetics Á(1), Hegedüs B(1), Hou Z(1), Liu XB(1), \nNan S(5), Pareek M(1), Sahu N(1), Szathmári B(1), Varga T(1), Wu H(1), Yang \nX(5), Merényi Z(1).\n\nAuthor information:\n(1)Synthetic and Systems Biology Unit, Biological Research Center, Szeged, 6726, \nHungary.\n(2)Microbiology, Department of Biology, Faculty of Science, Utrecht University, \nPadualaan 8, 3584 CH, Utrecht, The Netherlands.\n(3)Institute of Microbiology, Department of Biology, Eidgenössische Technische \nHochschule (ETH) Zürich, Zürich, Switzerland.\n(4)Project Group Genetics and Genomics of Fungi, Chair Evolution of Plants and \nFungi, Ruhr-University Bochum, 44780, Bochum, North Rhine-Westphalia, Germany.\n(5)Institute of Applied Mycology, Huazhong Agricultural University, 430070 Hubei \nProvince, PR China.\n\nFruiting bodies (sporocarps, sporophores or basidiomata) of mushroom-forming \nfungi (Agaricomycetes) are among the most complex structures produced by fungi. \nUnlike vegetative hyphae, fruiting bodies grow determinately and follow a \ngenetically encoded developmental program that orchestrates their growth, tissue \ndifferentiation and sexual sporulation. In spite of more than a century of \nresearch, our understanding of the molecular details of fruiting body \nmorphogenesis is still limited and a general synthesis on the genetics of this \ncomplex process is lacking. In this paper, we aim at a comprehensive \nidentification of conserved genes related to fruiting body morphogenesis and \ndistil novel functional hypotheses for functionally poorly characterised ones. \nAs a result of this analysis, we report 921 conserved developmentally expressed \ngene families, only a few dozens of which have previously been reported to be \ninvolved in fruiting body development. Based on literature data, conserved \nexpression patterns and functional annotations, we provide hypotheses on the \npotential role of these gene families in fruiting body development, yielding the \nmost complete description of molecular processes in fruiting body morphogenesis \nto date. We discuss genes related to the initiation of fruiting, \ndifferentiation, growth, cell surface and cell wall, defence, transcriptional \nregulation as well as signal transduction. Based on these data we derive a \ngeneral model of fruiting body development, which includes an early, \nproliferative phase that is mostly concerned with laying out the mushroom body \nplan (via cell division and differentiation), and a second phase of growth via \ncell expansion as well as meiotic events and sporulation. Altogether, our \ndiscussions cover 1 480 genes of Coprinopsis cinerea, and their orthologs in \nAgaricus bisporus, Cyclocybe aegerita, Armillaria ostoyae, Auriculariopsis \nampla, Laccaria bicolor, Lentinula edodes, Lentinus tigrinus, Mycena \nkentingensis, Phanerochaete chrysosporium, Pleurotus ostreatus, and \nSchizophyllum commune, providing functional hypotheses for ~10 % of genes in the \ngenomes of these species. Although experimental evidence for the role of these \ngenes will need to be established in the future, our data provide a roadmap for \nguiding functional analyses of fruiting related genes in the Agaricomycetes. We \nanticipate that the gene compendium presented here, combined with developments \nin functional genomics approaches will contribute to uncovering the genetic \nbases of one of the most spectacular multicellular developmental processes in \nfungi. Citation: Nagy LG, Vonk PJ, Künzler M, Földi C, Virágh M, Ohm RA, \nHennicke F, Bálint B, Csernetics Á, Hegedüs B, Hou Z, Liu XB, Nan S, M. Pareek \nM, Sahu N, Szathmári B, Varga T, Wu W, Yang X, Merényi Z (2023). Lessons on \nfruiting body morphogenesis from genomes and transcriptomes of Agaricomycetes. \nStudies in Mycology 104: 1-85. doi: 10.3114/sim.2022.104.01.\n\n© 2023 Westerdijk Fungal Biodiversity Institute.\n\nDOI: 10.3114/sim.2022.104.01\nPMCID: PMC10282164\nPMID: 37351542",
        "abstract_4": "1. Biomolecules. 2023 Jan 26;13(2):237. doi: 10.3390/biom13020237.\n\nIsolation, Characterization, and Biocompatibility of Bisporitin, a \nRibotoxin-like Protein from White Button Mushroom (Agaricus bisporus).\n\nRagucci S(1), Hussain HZF(1), Bosso A(2), Landi N(1), Clemente A(1), Pedone \nPV(1), Pizzo E(2)(3), Di Maro A(1).\n\nAuthor information:\n(1)Department of Environmental, Biological and Pharmaceutical Sciences and \nTechnologies (DiSTABiF), University of Campania 'Luigi Vanvitelli', Via Vivaldi \n43, 81100 Caserta, Italy.\n(2)Department of Biology, University of Naples 'Federico II', Via Cinthia 26, \n80126 Naples, Italy.\n(3)Centro Servizi Metrologici e Tecnologici Avanzati (CeSMA), University of \nNaples 'Federico II', 80126 Naples, Italy.\n\nWhite button mushroom (Agaricus bisporus (J.E. Lange) Imbach) is one of the \nwidely consumed edible mushrooms. Indeed, A. bisporus fruiting bodies are a rich \nsource of nutrients and bioactive molecules. In addition, several enzymes with \nbiotechnological applications are found in A. bisporus (e.g., enzymes for \nlignocellulose degradation). Here, a novel ribotoxin-like protein (RL-P) from \nthe edible mushroom A. bisporus was purified and characterized. This RL-P, named \nbisporitin, is a monomeric protein (17-kDa) exhibiting specific ribonucleolytic \nactivity by releasing the α-fragment (hallmark of RL-Ps) when incubated with \nrabbit ribosomes. In addition, bisporitin shows magnesium-dependent endonuclease \nactivity and displays a similar far-UV CD spectrum as ageritin, the prototype of \nRL-Ps, isolated from Cyclocybe aegerita fruiting bodies. Interestingly, \nbisporitin is the first member of RL-Ps to have noticeably lower thermal \nstability (Tm = 48.59 ± 0.98 °C) compared to RL-Ps isolated in other mushrooms \n(Tm > 70 °C). Finally, this protein is only partially hydrolyzed in an in vitro \ndigestive system and does not produce adverse growing effects on eukaryotic cell \nlines. This evidence paves the way for future investigations on possible \nbioactivities of this RL-P in the digestive system.\n\nDOI: 10.3390/biom13020237\nPMCID: PMC9953402\nPMID: 36830606 [Indexed for MEDLINE]\n\nConflict of interest statement: The authors declare no conflict of interest.",
        "abstract_5": "1. J Fungi (Basel). 2022 Dec 20;9(1):7. doi: 10.3390/jof9010007.\n\nOrganic Nitrogen Supplementation Increases Vegetative and Reproductive Biomass \nin a Versatile White Rot Fungus.\n\nHennicke F(1), Fleckenstein L(2), Bässler C(2)(3), Krah FS(2).\n\nAuthor information:\n(1)Project Group Genetics and Genomics of Fungi, Chair Evolution of Plants and \nFungi, Ruhr-University Bochum (RUB), 44801 Bochum, Germany.\n(2)Conservation Biology, Institute for Ecology, Evolution and Diversity, Faculty \nof Biological Sciences, Goethe University Frankfurt, 60323 Frankfurt am Main, \nGermany.\n(3)Bavarian Forest National Park, 94481 Grafenau, Germany.\n\nThe Black Poplar Mushroom Cyclocybe aegerita (syn. Agrocybe aegerita) is a \nwhite-rot fungus that naturally fruits from woody substrates, including buried \nwood. It is known for its substrate versatility and is equipped with a \nrespective carbohydrate-active enzyme repertoire being intermediate between \ntypical white-rot fungi and plant litter decomposers. Given relative nitrogen \nscarcity in wood, mobilization of nitrogen from surrounding litter is known as a \nway to meet nitrogen requirements for cellular homeostasis and reproduction of \nwood decay fungi. However, the effect of added nitrogen on vegetative and \nreproductive biomass has not yet been studied in a uniform minimalistic \nlaboratory setup. For C. aegerita, such a growth and fruiting setup has been \ndeveloped. In the present study, this white-rot fungus has been grown with and \nwithout additional β-adenosine, an organic nitrogen source present in plant \nlitter. Elevated β-adenosine levels increased aerial mycelium weight by 30% (1 × \nβ-adenosine) and 55% (10 × β-adenosine), reproductive biomass by 75% (1 × \nβ-adenosine) and by 100% (10 × β-adenosine), number of primordia by 127% (10 × \nβ-adenosine) and accelerated primordium formation by 1.6 days (10 × \nβ-adenosine), compared to the control treatment. These findings imply that C. \naegerita invests additional organic nitrogen resources into direct vegetative \nand reproductive biomass build-up at the same time. Colonization of niches with \naccessory nitrogen sources, like buried wood, which is near the plant litter \nlayer, may thus provide an evolutionary fitness advantage. Globally \nanthropogenically altered nitrogen dynamics may affect hyphal-driven processes \nas well as fruit body-driven food webs.\n\nDOI: 10.3390/jof9010007\nPMCID: PMC9865380\nPMID: 36675828\n\nConflict of interest statement: The authors declare that they have no competing \ninterest.",
        "abstract_6": "1. Microbiol Res. 2023 Jan;266:127250. doi: 10.1016/j.micres.2022.127250. Epub\n2022  Nov 1.\n\nEffect of bacterial volatiles on the mycelial growth of mushrooms.\n\nOrban A(1), Jerschow JJ(1), Birk F(2), Suarez C(3), Schnell S(3), Rühl M(4).\n\nAuthor information:\n(1)Institute of Food Chemistry and Food Biotechnology, Justus-Liebig-University \nGiessen, 35292 Giessen, Germany; Fraunhofer Institute for Molecular Biology and \nApplied Ecology IME, Bioresources, 35392 Giessen, Germany.\n(2)Institute of Food Chemistry and Food Biotechnology, Justus-Liebig-University \nGiessen, 35292 Giessen, Germany.\n(3)Institute of Applied Microbiology, IFZ, Justus-Liebig University Giessen, \n35392 Giessen, Germany.\n(4)Institute of Food Chemistry and Food Biotechnology, Justus-Liebig-University \nGiessen, 35292 Giessen, Germany; Fraunhofer Institute for Molecular Biology and \nApplied Ecology IME, Bioresources, 35392 Giessen, Germany. Electronic address: \nmartin.ruehl@uni-giessen.de.\n\nBacteria play an important role in the life cycle of fungi by influencing \npositively or negatively morphological features, mycelial growth and/or fruiting \nbody induction. However, little is known about the underlying mechanisms and \ntheir species-dependence, especially among fungi of the phylum Basidiomycota. \nHence, we analyzed the effects of seven bacterial isolates, that were previously \nobtained from Pleurotus ostreatus HK35, on the mycelial growth of P. ostreatus \nHK35, Pleurotus eryngii DSMZ 8264, Pleurotus sapidus DSMZ 8266, Pleurotus \ncitrinopileatus DSMZ 5341, Cyclocybe aegerita AAE-3, Lentinula edodes CBS 389.89 \nand Kuehneromyces mutabilis DSMZ 1013 during eight days. Notably, the bacterial \nisolates only showed significant mycelial growth-promoting effects when \nco-cultivated on Petri dishes with Pleurotus species, except for P. \ncitrinopileatus. In particular, Paenibacillus peoriae strain M48F induced \nremarkably the mycelial growth in P. ostreatus (∼47 %), P. eryngii (∼32 %) and \nP. sapidus (∼27 %) during the early cultivation stages, but with ongoing \ncultivation this strain inhibited the growth of all fungi. To investigate the \nimpact of bacterial volatile organic compounds (VOCs) on the mycelial growth, P. \nostreatus and P. eryngii were co-cultivated with the bacteria on bi-plates. No \ngrowth inhibition on bi-plates was observed while bacterial isolates and mycelia \nwere separated by a physical barrier, assuring that late mycelial growth \ninhibition was not caused by bacterial volatile compounds. VOCs from strain M48F \ninduced the strongest growth of P. ostreatus (∼50 %) and P. eryngii (∼20 %) \nmycelia compared to controls. Furthermore, we analyzed the VOCs of strain M48F \nalone and in combination with P. ostreatus, P. eryngii, P. sapidus and L. edodes \nusing bi-plates and SPME-GC-MS. Strain M48F triggered the formation of \nβ-bisabolene when co-cultivated with P. ostreatus or P. eryngii, which may \nindicate a fungal defense reaction. Additionally, 2,5-diisopropylpyrazine \ndominated the volatilome of strain M48F on all eight sampling days. In samples \nof strain M48F, alone and co-cultivated with L. edodes, the amount of \n2,5-diisopropylpyrazine remained quite constant. In contrast, the quantity of \nthis substance declined substantially in co-cultures with P. ostreatus. \nInterestingly, 2,5-diisopropylpyrazine enhanced P. ostreatus mycelial growth \nsignificantly although the growth-promoting effect was not as pronounced as \nduring co-cultivation with strain M48F. Our results show that the mycelial \ngrowth-promoting effects of bacteria are remarkably species-dependent, and that \nbacterial VOCs such as 2,5-diisopropylpyrazine can enhance mycelial growth.\n\nCopyright © 2022 The Authors. Published by Elsevier GmbH.. All rights reserved.\n\nDOI: 10.1016/j.micres.2022.127250\nPMID: 36343596 [Indexed for MEDLINE]\n\nConflict of interest statement: Declaration of Competing Interest The authors \ndeclare no conflict of interest.",
        "abstract_7": "1. Front Microbiol. 2022 Apr 22;13:870658. doi: 10.3389/fmicb.2022.870658. \neCollection 2022.\n\nA Putative Guanosine Triphosphate Cyclohydrolase I Named CaGCH1 Is Involved in \nHyphal Branching and Fruiting Development in Cyclocybe aegerita.\n\nTao N(1)(2)(3), Cheng B(1)(4), Chai H(1)(2)(3), Cui X(1)(2)(3), Ma Y(1)(2)(3), \nYan J(5), Zhao Y(1)(2)(3), Chen W(1)(2)(3).\n\nAuthor information:\n(1)Biotechnology and Germplasm Resources Institute, Yunnan Academy of \nAgricultural Sciences, Kunming, China.\n(2)Yunnan Provincial Key Lab of Agricultural Biotechnology, Kunming, China.\n(3)Key Lab of Southwestern Crop Gene Resources and Germplasm Innovation, \nMinistry of Agriculture, Kunming, China.\n(4)College of Life Sciences, Southwest Forestry University, Kunming, China.\n(5)Life Science and Technology College, Kunming University of Science and \nTechnology, Kunming, China.\n\nGuanosine triphosphate (GTP) cyclohydrolase I (GCH1) is the limiting enzyme of \nthe tetrahydrobiopterin (BH4) synthesis pathway. The disruption of gch1 gene may \ncause conditional lethality due to folic acid auxotrophy in microorganisms, \nalthough the function of gch1 in basidiomycetes has not been deciphered so far. \nIn the present study, gch1 expression in Cyclocybe aegerita (cagch1) was \ndownregulated using the RNAi method, which resulted in growth retardation in \nboth solid and liquid medium, with the hyphal tips exhibiting increased \nbranching compared to that in the wild strain. The development of fruiting \nbodies in the mutant strains was significantly blocked, and there were short and \nbottle-shaped stipes. The transcriptional profile revealed that the genes of the \nMAPK pathway may be involved in the regulation of these effects caused by cagch1 \nknockdown, which provided an opportunity to study the role of gch1 in the \ndevelopment process of basidiomycetes.\n\nCopyright © 2022 Tao, Cheng, Chai, Cui, Ma, Yan, Zhao and Chen.\n\nDOI: 10.3389/fmicb.2022.870658\nPMCID: PMC9076582\nPMID: 35535251\n\nConflict of interest statement: The authors declare that the research was \nconducted in the absence of any commercial or financial relationships that could \nbe construed as a potential conflict of interest.",
        "abstract_8": "1. Molecules. 2022 Apr 7;27(8):2385. doi: 10.3390/molecules27082385.\n\nAgeritin-The Ribotoxin-like Protein from Poplar Mushroom (Cyclocybe aegerita) \nSensitizes Primary Glioblastoma Cells to Conventional Temozolomide Chemotherapy.\n\nRotondo R(1), Ragucci S(2), Castaldo S(1), Landi N(2), Oliva MA(1), Pedone \nPV(2), Di Maro A(2), Arcella A(1).\n\nAuthor information:\n(1)IRCCS Istituto Neurologico Mediterraneo NEUROMED, Via Atinense 18, 86077 \nPozzilli, Italy.\n(2)Department of Environmental, Biological and Pharmaceutical Sciences and \nTechnologies (DiSTABiF), University of Campania \"Luigi Vanvitelli\", Via Vivaldi \n43, 81100 Caserta, Italy.\n\nHere, we propose Ageritin, the prototype of the ribotoxin-like protein family, \nas an adjuvant treatment to control the growth of NULU and ZAR, two primary \nhuman glioblastoma cell lines, which exhibit a pharmacoresistance phenotype. \nAgeritin is able to inhibit NULU and ZAR growth with an IC50 of 0.53 ± 0.29 µM \nand 0.42 ± 0.49 µM, respectively. In this study, Ageritin treatment highlighted \na macroscopic genotoxic response through the formation of micronuclei, which \nrepresents the morphological manifestation of genomic chaos induced by this \ntoxin. DNA damage was not associated with either the deregulation of DNA repair \nenzymes (i.e., ATM and DNA-PK), as demonstrated by quantitative PCR, or reactive \noxygen species. Indeed, the pretreatment of the most responsive cell line ZAR \nwith the ROS scavenger N-acetylcysteine (NAC) did not follow the reverse \ncytotoxic effect of Ageritin, suggesting that this protein is not involved in \ncellular oxidative stress. Vice versa, Ageritin pretreatment strongly enhanced \nthe sensitivity to temozolomide (TMZ) and inhibited MGMT protein expression, \nrestoring the sensitivity to temozolomide. Overall, Ageritin could be considered \nas a possible innovative glioblastoma treatment, directly damaging DNA and \ndownregulating the MGMT DNA repair protein. Finally, we verified the proteolysis \nsusceptibility of Ageritin using an in vitro digestion system, and considered \nthe future perspective use of this toxin as a bioconjugate in biomedicine.\n\nDOI: 10.3390/molecules27082385\nPMCID: PMC9032345\nPMID: 35458581 [Indexed for MEDLINE]\n\nConflict of interest statement: The authors declare no conflict of interest.",
        "abstract_9": "1. J Fungi (Basel). 2021 May 19;7(5):394. doi: 10.3390/jof7050394.\n\nThe Pacific Tree-Parasitic Fungus Cyclocybe parasitica Exhibits Monokaryotic \nFruiting, Showing Phenotypes Known from Bracket Fungi and from Cyclocybe \naegerita.\n\nElders H(1), Hennicke F(1).\n\nAuthor information:\n(1)Project Group Genetics and Genomics of Fungi, Chair Evolution of Plants and \nFungi, Ruhr-University Bochum, 44780 Bochum, Germany.\n\nCyclocybe parasitica is a wood-destroying parasitic edible mushroom growing on \ndiverse broad-leafed trees in New Zealand and other Pacific areas. Recent \nmolecular systematics of European Cyclocybe aegerita, a newly delimited Asian \nphylum and of related species, corroborated the distinction of the chiefly \nsaprobic cultivated edible mushroom C. aegerita from C. parasitica. Here, we \nshow that C. parasitica exhibits a morpho-physiological trait characteristic to \nits European cousin, i.e., monokaryotic fruiting sensu stricto (basidiome \nformation without mating). Monokaryotic fruiting structures formed by C. \nparasitica ICMP 11668-derived monokaryons were categorized into four phenotypes. \nOne of them displays ulcer-like structures previously reported from bracket \nfungi. Histology of dikaryotic and monokaryotic C. parasitica fruiting \nstructures revealed anatomical commonalities and differences between them, and \ntowards monokaryotic fruiting structures of C. aegerita. Mating experiments with \nC. parasitica strains representative of each fruiting phenotype identified \ncompatible sibling monokaryons. Given reports on hypothetically monokaryotic \nbasidiome field populations of 'C. aegerita sensu lato', it seems worthwhile to \nprospectively investigate whether monokaryotic fruiting s.str. occurs in nature. \nSampling from such populations including karyotyping, comparative -omics, and \ncompetition assays may help to answer this question and provide evidence whether \nthis trait may confer competitive advantages to a species capable of it.\n\nDOI: 10.3390/jof7050394\nPMCID: PMC8159124\nPMID: 34069435\n\nConflict of interest statement: The authors declare no conflict of interest. The \nfunders had no role in the design of the study; in the collection, analyses, or \ninterpretation of data; in the writing of the manuscript; or in the decision to \npublish the results.",
        "abstract_10": "1. BMC Genomics. 2021 May 4;22(1):324. doi: 10.1186/s12864-021-07648-5.\n\nTranscriptome of different fruiting stages in the cultivated mushroom Cyclocybe \naegerita suggests a complex regulation of fruiting and reveals enzymes \nputatively involved in fungal oxylipin biosynthesis.\n\nOrban A(1), Weber A(1), Herzog R(2), Hennicke F(3), Rühl M(4)(5).\n\nAuthor information:\n(1)Institute of Food Chemistry and Food Biotechnology, Justus Liebig University \nGiessen, 35392, Giessen, Hesse, Germany.\n(2)International Institute Zittau, Technical University Dresden, 02763, Zittau, \nSaxony, Germany.\n(3)Project Group Genetics and Genomics of Fungi, Ruhr-University Bochum, Chair \nEvolution of Plants and Fungi, 44780, Bochum, North Rhine-Westphalia, Germany. \nflorian.hennicke@rub.de.\n(4)Institute of Food Chemistry and Food Biotechnology, Justus Liebig University \nGiessen, 35392, Giessen, Hesse, Germany. martin.ruehl@uni-giessen.de.\n(5)Fraunhofer Institute for Molecular Biology and Applied Ecology IME Branch for \nBioresources, 35392, Giessen, Hesse, Germany. martin.ruehl@uni-giessen.de.\n\nBACKGROUND: Cyclocybe aegerita (syn. Agrocybe aegerita) is a commercially \ncultivated mushroom. Its archetypal agaric morphology and its ability to undergo \nits whole life cycle under laboratory conditions makes this fungus a well-suited \nmodel for studying fruiting body (basidiome, basidiocarp) development. To \nelucidate the so far barely understood biosynthesis of fungal volatiles, \nalterations in the transcriptome during different developmental stages of C. \naegerita were analyzed and combined with changes in the volatile profile during \nits different fruiting stages.\nRESULTS: A transcriptomic study at seven points in time during fruiting body \ndevelopment of C. aegerita with seven mycelial and five fruiting body stages was \nconducted. Differential gene expression was observed for genes involved in \nfungal fruiting body formation showing interesting transcriptional patterns and \ncorrelations of these fruiting-related genes with the developmental stages. \nCombining transcriptome and volatilome data, enzymes putatively involved in the \nbiosynthesis of C8 oxylipins in C. aegerita including lipoxygenases (LOXs), \ndioxygenases (DOXs), hydroperoxide lyases (HPLs), alcohol dehydrogenases (ADHs) \nand ene-reductases could be identified. Furthermore, we were able to localize \nthe mycelium as the main source for sesquiterpenes predominant during \nsporulation in the headspace of C. aegerita cultures. In contrast, changes in \nthe C8 profile detected in late stages of development are probably due to the \nactivity of enzymes located in the fruiting bodies.\nCONCLUSIONS: In this study, the combination of volatilome and transcriptome data \nof C. aegerita revealed interesting candidates both for functional \ngenetics-based analysis of fruiting-related genes and for prospective enzyme \ncharacterization studies to further elucidate the so far barely understood \nbiosynthesis of fungal C8 oxylipins.\n\nDOI: 10.1186/s12864-021-07648-5\nPMCID: PMC8097960\nPMID: 33947322 [Indexed for MEDLINE]\n\nConflict of interest statement: The authors declare that they have no competing \ninterests.",
        "summary": "Cyclocybe aegerita, also called Agrocybe cylindracea, Agrocybe aegerita or Pholiota aegerita, is a mushroom in the genus Cyclocybe which is commonly known as the poplar mushroom, or velvet pioppini (simplified Chinese: 茶树菇; traditional Chinese: 茶樹菇; pinyin: chá shù gū; lit. 'Tea Tree Mushroom'). In Japan, it is called Yanagi-matsutake (柳松茸).",
        "species": "Cyclocybe aegerita"
    },
    {
        "abstract_1": "1. Plants (Basel). 2023 Jul 12;12(14):2627. doi: 10.3390/plants12142627.\n\nTopography of UV-Melanized Thalli of Lobaria pulmonaria (L.) Hoffm.\n\nDaminova AG(1), Rassabina AE(1), Khabibrakhmanova VR(1), Beckett RP(2), \nMinibayeva FV(1).\n\nAuthor information:\n(1)Kazan Institute of Biochemistry and Biophysics, FRC Kazan Scientific Center \nof RAS, 2/31, Lobachevsky Str., Kazan 420111, Russia.\n(2)School of Life Sciences, University of KwaZulu-Natal, PBag X01, Scottsville \n3209, South Africa.\n\nLichens are unique extremophilic organisms due to their phenomenal resistance to \nadverse environmental factors, including ultraviolet (UV) irradiation. \nMelanization plays a special role in the protection of lichens from UV-B stress. \nIn the present study, we analyzed the binding of melanins with the components of \ncell walls of the mycobiont of the upper cortex in the melanized lichen thalli \nLobaria pulmonaria. Using scanning electron and atomic force microscopy, the \nmorphological and nanomechanical characteristics of the melanized layer of \nmycobiont cells were visualized. Melanization of lichen thalli led to the \nsmoothing of the surface relief and thickening of mycobiont cell walls, as well \nas the reduction in adhesion properties of the lichen thallus. Treatment of \nthalli with hydrolytic enzymes, especially chitinase and lichenase, enhanced the \nyield of melanin from melanized thalli and promoted the release of \ncarbohydrates, while treatment with pectinase increased the release of \ncarbohydrates and phenols. Our results suggest that melanin can firmly bind with \nhyphal cell wall carbohydrates, particularly chitin and 1,4-β-glucans, \nstrengthening the melanized upper cortex of lichen thalli, and thereby it can \ncontribute to lichen survival under UV stress.\n\nDOI: 10.3390/plants12142627\nPMCID: PMC10383456\nPMID: 37514242\n\nConflict of interest statement: The authors declare no conflict of interest. The \nfunders had no role in the design of the study; in the collection, analyses, or \ninterpretation of data; in the writing of the manuscript; or in the decision to \npublish the results.",
        "abstract_2": "1. Acta Biotheor. 2023 May 6;71(3):14. doi: 10.1007/s10441-023-09465-7.\n\nSulfur is in the Air: Cyanolichen Marriages and Pollution.\n\nGunawardana D(1), Wanigatunge RP(2), Wewalwela JJ(3), Vithanage M(4), \nWijeyaratne C(5).\n\nAuthor information:\n(1)Research Council, University of Sri Jayewardenepura, Nugegoda, Sri \nJayewardenepura Kotte, 10250, Sri Lanka. dilantha@sci.sjp.ac.lk.\n(2)Department of Plant and Molecular Biology, Faculty of Science, University of \nKelaniya, Kelaniya, Sri Lanka.\n(3)Department of Agricultural Technology, Faculty of Technology, University of \nColombo, Colombo, Sri Lanka.\n(4)Ecosphere Resilience Research Center, Faculty of Applied Sciences, University \nof Sri Jayewardenepura, Nugegoda, Sri Jayewardenepura Kotte, 10250, Sri Lanka.\n(5)Department of Botany, University of Sri Jayewardenepura, Nugegoda, Sri \nJayewardenepura Kotte, 10250, Sri Lanka.\n\nCyanolichens are symbiotic organisms involving cyanobacteria and fungi \n(bipartite) or with the addition of an algal partner (tripartite). Cyanolichens \nare known for their heightened susceptibility to environmental pollution. We \nfocus here on the impacts on cyanolichens due to rising air pollution; we are \nespecially interested in the role of sulfur dioxide on cyanolichen biology. \nCyanolichens due to air pollution including sulfur dioxide exposure, show \nsymptomatic changes including degradation of chlorophyll, lipid membrane \nperoxidation, decrease in ATP production, changes in respiration rate, and \nalteration of endogenous auxins and ethylene production, although symptoms are \nknown to vary with species and genotype. Sulfur dioxide has been shown to be \ndamaging to photosynthesis but is relatively benign on nitrogen fixation which \nproposes as a hypothesis that the algal partner may be more in harm's way than \nthe cyanobiont. In fact, the Nostoc cyanobiont of sulfur dioxide-susceptible \nLobaria pulmonaria carries a magnified set of sulfur (alkane sulfonate) \nmetabolism genes capable of alkane sulfonate transport and assimilation, which \nwere only unraveled by genome sequencing, a technology unavailable in the \n1950-2000 epoch, where most physiology- based studies were performed. There is \nworldwide a growing corpus of evidence that sulfur has an important role to play \nin biological symbioses including rhizobia-legumes, mycorrhizae-roots and \ncyanobacteria-host plants. Furthermore, the fungal and algal partners of L. \npulmonaria appear not to have the sulfonate transporter genes again providing \nthe roles of ambient-sulfur (alkanesulfonate metabolism etc.) mediated functions \nprimarily to the cyanobacterial partner. In conclusion, we have addressed here \nthe role of the atmospheric pollutant sulfur dioxide to tripartite cyanolichen \nviability and suggest that the weaker link is likely to be the photosynthetic \nalgal (chlorophyte) partner and not the nitrogen-fixing cyanobiont.\n\n© 2023. Prof. Dr. Jan van der Hoeven stichting voor theoretische biologie.\n\nDOI: 10.1007/s10441-023-09465-7\nPMID: 37148405 [Indexed for MEDLINE]",
        "abstract_3": "1. Plants (Basel). 2023 Jan 30;12(3):611. doi: 10.3390/plants12030611.\n\nScreening Evaluation of Antiproliferative, Antimicrobial and Antioxidant \nActivity of Lichen Extracts and Secondary Metabolites In Vitro.\n\nKello M(1), Goga M(2), Kotorova K(1), Sebova D(1), Frenak R(2), Tkacikova L(3), \nMojzis J(1).\n\nAuthor information:\n(1)Department of Pharmacology, Faculty of Medicine, Pavol Jozef Šafárik \nUniversity, 040 01 Košice, Slovakia.\n(2)Department of Botany, Institute of Biology and Ecology, Faculty of Science, \nPavol Jozef Šafárik University, 041 67 Košice, Slovakia.\n(3)Department of Microbiology and Immunology, University of Veterinary Medicine \nand Pharmacy, 041 81 Košice, Slovakia.\n\nLichen metabolites represent a wide range of substances with a variety of \nbiological effects. The present study was designed to analyze the potential \nantiproliferative, antimicrobial and antioxidative effects of several extracts \nfrom lichens (Pseudevernia furfuracea, Lobaria pulmonaria, Cetraria islandica, \nEvernia prunastri, Stereocaulon tomentosum, Xanthoria elegans and Umbilicaria \nhirsuta) and their secondary metabolites (atranorin, physodic acid, evernic acid \nand gyrophoric acid). The crude extract, as well as the isolated metabolites, \nshowed potent antiproliferative, cytotoxic activity on a broad range of cancer \ncell lines in 2D (monolayer) and 3D (spheroid) models. Furthermore, antioxidant \n(2,2-diphenyl-1-picryl-hydrazylhydrate (DPPH) and in vitro antimicrobial \nactivities were assessed. Data showed that the lichen extracts, as well as the \ncompounds present, possessed biological potential in the studied assays. It was \nalso observed that the extracts were more efficient and their major compounds \nshowed strong effects as antiproliferative, antioxidant and antibacterial \nagents. Moreover, we demonstrated the 2D and 3D models' importance to drug \ndiscovery for further in vivo studies. Despite the fact that lichen compounds \nhave been neglected by the scientific community for long periods, nowadays they \nare objects of investigation based on their promising effects.\n\nDOI: 10.3390/plants12030611\nPMCID: PMC9919983\nPMID: 36771693\n\nConflict of interest statement: The authors declare no conflict of interest. The \nfunders had no role in the design of the study; in the collection, analyses, or \ninterpretation of data; in the writing of the manuscript, or in the decision to \npublish the results.",
        "abstract_4": "1. Int J Mol Sci. 2022 Dec 9;23(24):15605. doi: 10.3390/ijms232415605.\n\nMelanins from the Lichens Lobaria pulmonaria and Lobaria retigera as \nEco-Friendly Adsorbents of Synthetic Dyes.\n\nRassabina A(1), Khabibrakhmanova V(1), Babaev V(2), Daminova A(1), Minibayeva \nF(1).\n\nAuthor information:\n(1)Kazan Institute of Biochemistry and Biophysics, FRC Kazan Scientific Center \nof RAS, 2/31, Lobachevsky Str., Kazan 420111, Russia.\n(2)Arbuzov Institute of Organic and Physical Chemistry, FRC Kazan Scientific \nCenter of RAS, 8, Academician Arbuzov Str., Kazan 420088, Russia.\n\nSynthetic dyes are widely used in the industry; they are chemically stable, \ndifficult to neutralize, and therefore they are a threat to the environment when \nreleased into wastewaters. The dyes have a significant impact on plant \nperformance by impairing photosynthesis, inhibiting growth, and entering the \nfood chain and may finally result in the toxicity, mutagenicity and \ncarcinogenicity of food products. Implementation of the dark piment melanin for \nthe adsorption of the synthetic dyes is a new ecologically friendly approach for \nbioremediation. The aim of the present work was to study the physico-chemical \ncharacteristics of melanins from the lichens Lobaria pulmonaria and Lobaria \nretigera, analyze their adsorption/desorption capacities towards synthetic dyes, \nand assess the capacity of melanins to mitigate toxicity of the dyes for a \ncommon soil bacterium Bacillus subtilis. Unique chelating properties of melanins \ndetermine the perspectives of the use of these high molecular weight polymers \nfor detoxification of xenobiotics.\n\nDOI: 10.3390/ijms232415605\nPMCID: PMC9779828\nPMID: 36555244 [Indexed for MEDLINE]\n\nConflict of interest statement: The authors declare no conflict of interest. The \nfunders had no role in the design of the study; in the collection, analyses, or \ninterpretation of data; in the writing of the manuscript, or in the decision to \npublish the results.",
        "abstract_5": "1. Plants (Basel). 2022 Oct 15;11(20):2726. doi: 10.3390/plants11202726.\n\nMelanisation in Boreal Lichens Is Accompanied by Variable Changes in \nNon-Photochemical Quenching.\n\nNdhlovu NT(1), Solhaug KA(2), Minibayeva F(3), Beckett RP(1)(4).\n\nAuthor information:\n(1)School of Life Sciences, University of KwaZulu-Natal, Private Bag X01, \nScottsville 3209, South Africa.\n(2)Faculty of Environmental, Sciences and Natural Resource Management, Norwegian \nUniversity of Life Sciences, P.O. Box 5003, 1432 Ås, Norway.\n(3)Kazan Institute of Biochemistry and Biophysics, Federal Research Center \n\"Kazan Scientific Center of RAS\", P.O. Box 30, 420111 Kazan, Russia.\n(4)Open Lab 'Biomarker', Kazan (Volga Region) Federal University, Kremlevskaya \nStr. 18, 420008 Kazan, Russia.\n\nLichens often grow in microhabitats where they absorb more light than they can \nuse for fixing carbon, and this excess energy can cause the formation of harmful \nreactive oxygen species (ROS). Lichen mycobionts can reduce ROS formation by \nsynthesizing light-screening pigments such as melanins in the upper cortex, \nwhile the photobionts can dissipate excess energy radiationlessly using \nnon-photochemical quenching (NPQ). An inherent problem with using fluorimetry \ntechniques to compare NPQ in pale and melanised thalli is that NPQ is normally \nmeasured through a variously pigmented upper cortex. Here we used a dissection \ntechnique to remove the lower cortices and medullas of Lobaria pulmonaria and \nCrocodia aurata and then measure NPQ from the underside of the thallus. Results \nconfirmed that NPQ can be satisfactorily assessed with a standard fluorimeter by \ntaking measurement from above using intact thalli. However, photobionts from the \nbottom of the photobiont layer tend to have slightly lower rates of PSII \nactivity and lower NPQ than those at the top, i.e., display mild \"shade\" \ncharacteristics. Analysis of pale and melanised thalli of other species \nindicates that NPQ in melanised thalli can be higher, similar or lower than pale \nthalli, probably depending on the light history of the microhabitat and presence \nof other tolerance mechanisms.\n\nDOI: 10.3390/plants11202726\nPMCID: PMC9607152\nPMID: 36297748\n\nConflict of interest statement: The authors declare no conflict of interest. The \nfunders had no role in the design of the work.",
        "abstract_6": "1. Phys Chem Chem Phys. 2022 Sep 28;24(37):22624-22633. doi: 10.1039/d2cp01383e.\n\nThe dielectric response of hydrated water as a structural signature of \nnanoconfined lichen melanins.\n\nBeilinson Y(1), Rassabina A(2), Lunev I(3), Faizullin D(2), Greenbaum A(1)(4), \nSalnikov V(2), Zuev Y(2), Minibayeva F(2), Feldman Y(1).\n\nAuthor information:\n(1)Department of Applied Physics, Soft Condensed Matter Laboratory, The Hebrew \nUniversity of Jerusalem, Edmond J. Safra Campus, Jerusalem, 9190401, Israel. \nyurif@mail.huji.ac.il.\n(2)Kazan Institute of Biochemistry and Biophysics, FRC Kazan Scientific Center \nof RAS, Lobachevsky str. 2/31, Kazan, 420111, Russian Federation. \nminibayeva@kibb.knc.ru.\n(3)Kazan Federal University, Institute of Physics, Kremlevskaya str.18, Kazan, \n420008, Russian Federation.\n(4)Racah Institute of Physics, The Hebrew University of Jerusalem, Edmond J. \nSafra Campus, Jerusalem, 9190401, Israel.\n\nLichens are unique symbiotic organisms from a mutually beneficial alliance of \nfungi and algae/cyanobacteria that successfully survive extreme temperatures and \ndrought conditions. Most probably such extraordinary vitality of lichens is \nunderlain by melanins, one of the main structural and chemical lichen \ncomponents, and their mutual relationship with residual water. In this paper, we \npropose mechanisms, which allow lichens to store up the extra water in their \nstructure. Melanins that are constituents of the cortical lichen layer and \npresumably contribute to unique water-lichen interactions are chosen for \nphysical experiments in a wide temperature domain. Two melanin pigments \nextracted from different lichens are studied here - eumelanin from Lobaria \npulmonaria and allomelanin from Cetraria islandica. To investigate the inner \nmelanin structure and water-melanin interactions, FTIR and BDS techniques are \napplied. The BDS technique was used in a wide temperature region of 123-293 K \nfor melanins with various hydration levels. The relaxation processes related to \nthe confinement of supercooled water - in melanins are observed and discussed in \ndetails. At medium and high hydration levels, the relaxation process in two \nmelanins of different chemical compositions and supramolecular structures \nexhibits a well-known crossover that was already observed in many types of \nconfinements. The analysis of FTIR and BDS results helps to clarify the \nlichen-water interaction processes.\n\nDOI: 10.1039/d2cp01383e\nPMID: 36102934 [Indexed for MEDLINE]",
        "abstract_7": "1. J Fungi (Basel). 2022 Jul 28;8(8):791. doi: 10.3390/jof8080791.\n\nEffect of Melanization on Thallus Microstructure in the Lichen Lobaria \npulmonaria.\n\nDaminova AG(1), Rogov AM(2), Rassabina AE(1), Beckett RP(3), Minibayeva FV(1).\n\nAuthor information:\n(1)Kazan Institute of Biochemistry and Biophysics, FRC Kazan Scientific Center, \nRussian Academy of Sciences, P.O. Box 261, 420111 Kazan, Russia.\n(2)Interdisciplinary Center for Analytical Microscopy, Kazan (Volga Region) \nFederal University, 420018 Kazan, Russia.\n(3)School of Life Sciences, University of KwaZulu-Natal, PBag X01, Scottsville \n3209, South Africa.\n\nLichens often grow in microhabitats where they experience severe abiotic \nstresses. Some species respond to high UV radiation by synthesizing dark brown \nmelanic pigments in the upper cortex. However, unlike the melanized structures \nof non-lichenized fungi, the morphology of the melanic layer in lichens remains \nunstudied. Here, we analyzed the morphology, ultrastructure, and elemental \ncomposition of the melanized layer in UV-exposed thalli of the lichen Lobaria \npulmonaria (L.) Hoffm. Using light microscopy, we detected a pigmented layer \nsensitive to staining with 3,4-L-dihydroxyphenylalanine, a precursor of \neumelanin, in the upper cortex of melanized thalli. Analysis of cross-sections \nof melanized thalli using scanning electron microscopy revealed that \nmelanin-like granules are deposited into the hyphal lumens. Melanized thalli \nalso possessed thicker hyphal cell walls compared to pale thalli. \nEnergy-dispersive X-ray spectroscopy analysis of the elemental composition of \nthe hyphal walls and extracted melanin indicated that the type of melanin \nsynthesized by L. pulmonaria is eumelanin. Transmission electron microscopy was \nused to show that during melanization melanosome-like dark vesicles are \ntransported to the cell surface and secreted into the cell walls of the fungal \nhyphae. Results from this study provide new insights into the effects of melanin \nsynthesis on the microstructure of lichen thalli.\n\nDOI: 10.3390/jof8080791\nPMCID: PMC9409904\nPMID: 36012780\n\nConflict of interest statement: The authors declare no conflicts of interest.",
        "abstract_8": "1. J Fungi (Basel). 2022 Jun 12;8(6):625. doi: 10.3390/jof8060625.\n\nAntibiotic-Induced Treatments Reveal Stress-Responsive Gene Expression in the \nEndangered Lichen Lobaria pulmonaria.\n\nChavarria-Pizarro T(1), Resl P(1)(2), Kuhl-Nagel T(3), Janjic A(4), Fernandez \nMendoza F(2), Werth S(1).\n\nAuthor information:\n(1)Systematics, Biodiversity and Evolution of Plants, Faculty of Biology, LMU \nMunich, Menzingerstraße 67, 80638 Munich, Germany.\n(2)Institute of Biology, University of Graz, Universitätsplatz 2, 8010 Graz, \nAustria.\n(3)Helmholtz Center Munich, German Research Center for Environmental Health, \nInstitute for Network Biology (INET), Ingolstädter Landstraße 1, 85764 \nNeuherberg, Germany.\n(4)Anthropology and Human Genomics, Faculty of Biology, LMU Munich, Großhaderner \nStraße 2-4, 82152 Planegg-Martinsried, Germany.\n\nAntibiotics are primarily found in the environment due to human activity, which \nhas been reported to influence the structure of biotic communities and the \necological functions of soil and water ecosystems. Nonetheless, their effects in \nother terrestrial ecosystems have not been well studied. As a result of \noxidative stress in organisms exposed to high levels of antibiotics, \ngenotoxicity can lead to DNA damage and, potentially, cell death. In addition, \nin symbiotic organisms, removal of the associated microbiome by antibiotic \ntreatment has been observed to have a big impact on the host, e.g., corals. The \nlung lichen Lobaria pulmonaria has more than 800 associated bacterial species, a \nmicrobiome which has been hypothesized to increase the lichen's fitness. We \nartificially exposed samples of L. pulmonaria to antibiotics and a stepwise \ntemperature increase to determine the relative effects of antibiotic treatments \nvs. temperature on the mycobiont and photobiont gene expression and the \nviability and on the community structure of the lichen-associated bacteria. We \nfound that the mycobiont and photobiont highly reacted to different antibiotics, \nindependently of temperature exposure. We did not find major differences in \nbacterial community composition or alpha diversity between antibiotic treatments \nand controls. For these reasons, the upregulation of stress-related genes in \nantibiotic-treated samples could be caused by genotoxicity in L. pulmonaria and \nits photobiont caused by exposure to antibiotics, and the observed stress \nresponses are reactions of the symbiotic partners to reduce damage to their \ncells. Our study is of great interest for the community of researchers studying \nsymbiotic organisms as it represents one of the first steps to understanding \ngene expression in an endangered lichen in response to exposure to toxic \nenvironments, along with dynamics in its associated bacterial communities.\n\nDOI: 10.3390/jof8060625\nPMCID: PMC9225190\nPMID: 35736108\n\nConflict of interest statement: The authors declare no conflict of interest.",
        "abstract_9": "1. J Fungi (Basel). 2022 Jun 3;8(6):600. doi: 10.3390/jof8060600.\n\nDistribution Types of Lichens in Hungary That Indicate Changing Environmental \nConditions.\n\nFarkas E(1), Varga N(1), Veres K(1), Matus G(2), Sinigla M(3), Lőkös L(4).\n\nAuthor information:\n(1)Institute of Ecology and Botany, Centre for Ecological Research, H-2163 \nVácrátót, Hungary.\n(2)Department of Botany, Faculty of Science and Technology, University of \nDebrecen, H-4010 Debrecen, Hungary.\n(3)Bakony Museum of the Hungarian Natural History Museum, H-8420 Zirc, Hungary.\n(4)Department of Botany, Hungarian Natural History Museum, H-1431 Budapest, \nHungary.\n\nDistribution data originating from earlier herbarium collections and recent \nbiodiversity records form the basis of distribution analyses in lichen species \nwith different ecological requirements, where the records allowed comparisons or \nshowed clear trends. As the occurrences of lichens are strongly correlated to \nbackground environmental conditions (e.g., air pollution, global warming), \nconfirmed by Wirth's ecological indicator values, the analysis of distribution \ntypes has a great value for bioindication and the establishment of current and \nfuture climatic and pollution situations. Five distribution types were \nintroduced-presented by characteristic examples (13)-according to lichen \ndistribution maps prepared in different periods of time (representing changing \nenvironmental conditions): (1) species of decreasing occurrences by time (e.g., \nLobaria pulmonaria, Menegazzia terebrata, suboceanic, acidic pollution sensitive \nspecies), (2) species with no or few former records but with increasing \noccurrences in recent decades (e.g., Flavoparmelia soredians, Hyperphyscia \nadglutinata, Solenopsora candicans, sub-Mediterranean species), (3) species with \nincreasing and then (from c. 2000) decreasing occurrences (e.g., Scoliciosporum \nchlorococcum, Straminella conizaeoides, acidofrequent species), (4) species with \nwidely increasing occurrences in recent decades (e.g., Physcia aipolioides, \nPiccolia ochrophora, Xanthoria parietina, nitrofrequent species), and (5) \nspecies with rapidly increasing occurrences (e.g., Absconditella lignicola, \nCoenogonium pineti, Evernia divaricata, rapidly spreading species). The proposed \ndistribution types of lichen species may be applied to wider regions (the \nEuropean or the global level).\n\nDOI: 10.3390/jof8060600\nPMCID: PMC9225213\nPMID: 35736083\n\nConflict of interest statement: The authors declare no conflict of interest. The \nfunders had no role in the design of the study; in the collection, analyses, or \ninterpretation of data; in the writing of the manuscript, or in the decision to \npublish the results.",
        "abstract_10": "1. Int J Med Mushrooms. 2022;24(6):79-93. doi:\n10.1615/IntJMedMushrooms.2022043740.\n\nPhenolic Content, Antioxidant, Antibacterial, and Anti-Acetylcholinesterase \nActivities of Biosynthesized and Characterized Silver Nanoparticles from \nTunisian Medicinal Lichen Species.\n\nSalah MB(1), Aouadhi C(2), Mendili M(1), Khadhri A(1).\n\nAuthor information:\n(1)Plant, Soil and Environment Interactions Laboratory, Faculty of Sciences, \nUniversity of El Manar II, Campus Academia, 2092 Tunis, Tunisia.\n(2)Laboratory of Epidemiology and Microbiology Veterinary Bacteriology Groups \nand Biotechnology Development, Pasteur Institute of Tunis, University of El \nManar II, Tunis, Tunisia.\n\nLichens produce a myriad of bioactive compounds that can be exploited as \nreducing and capping agents in the green process of synthesizing nanoparticles. \nIn this study, we exploit a simple, environmentally safe method for synthesizing \nsilver nanoparticles (AgNPs), using aqueous extracts of three lichen species \n(Lobaria pulmonaria, Ramalina farinacea, and Evernia prunastri) for the first \ntime. Characterization showed that the three lichen species selected could be \nperfectly suitable as reducing agents to produce AgNPs. First, \nultraviolet-visible spectroscopy confirmed the presence of metallic silver with \na maximum absorbance at 425 nm. Second, Fourier transform infrared spectroscopy \nanalysis confirmed the chemical compounds involved in reduction. Third, the \nelemental composition of AgNPs was illustrated by energy dispersive X-ray \nspectroscopy. Finally, scanning electron microscopy images displayed the size \nand shape of biosynthesized particles. The prepared extracts containing AgNPs \nshowed high contents of phenolic compounds and high antioxidant activities on \nthree assays (DPPH, ferric reducing power, and chelating power). Moreover, since \nbacteria are developing resistance to many common antibiotics, AgNPs produced in \nan environmentally safe method are an interesting replacement. The antibacterial \nassessment revealed more effective activity against Gram-negative than \nGram-positive bacteria and a bactericidal effect against all strains tested. In \nthis study, we present a pioneering evaluation of acetylcholinesterase \ninhibition by lichen-based AgNPs. The three extracts exhibited strong enzyme \ninhibition, with IC50 values of 3.46 ± 0.09, 3.59 ± 0.02, and 4.34 ± 0.03 mg/mL \nfor L. pulmonaria, R. farinacea, and E. prunastri, respectively. The green \napproach presented would encourage the nontoxic production of AgNPs, suggesting \npharmaceutical applications.\n\nDOI: 10.1615/IntJMedMushrooms.2022043740\nPMID: 35695640 [Indexed for MEDLINE]",
        "summary": "Lobaria pulmonaria is a large epiphytic lichen consisting of an ascomycete fungus and a green algal partner living together in a symbiotic relationship with a cyanobacterium—a symbiosis involving members of three kingdoms of organisms. Commonly known by various names like tree lungwort, lung lichen, lung moss, lungwort lichen, oak lungs or oak lungwort, it is sensitive to air pollution and is also harmed by habitat loss and changes in forestry practices. Its population has declined across Europe and L. pulmonaria is considered endangered in many lowland areas. The species has a history of use in herbal medicines, and recent research has corroborated some medicinal properties of lichen extracts.",
        "species": "Lobaria pulmonaria"
    },
    {
        "abstract_1": "1. Molecules. 2023 Sep 27;28(19):6824. doi: 10.3390/molecules28196824.\n\nAnalysis of the Ibotenic Acid, Muscimol, and Ergosterol Content of an Amanita \nMuscaria Hydroalcoholic Extract with an Evaluation of Its Cytotoxic Effect \nagainst a Panel of Lung Cell Lines In Vitro.\n\nDushkov A(1), Vosáhlová Z(2), Tzintzarov A(1), Kalíková K(2), Křížek T(3), \nUgrinova I(1).\n\nAuthor information:\n(1)Institute of Molecular Biology, Bulgarian Academy of Sciences, 1113 Sofia, \nBulgaria.\n(2)Department of Physical and Macromolecular Chemistry, Faculty of Science, \nCharles University, 128 00 Prague, Czech Republic.\n(3)Department of Analytical Chemistry, Faculty of Science, Charles University, \n128 00 Prague, Czech Republic.\n\nThe fungus Amanita muscaria is universally recognizable for its iconic \nappearance; it is also widely regarded as poisonous, inedible, and even deadly. \nIn spite of that, there have been documented cases of use of A. \nmuscaria-containing preparations against various diseases, including cancer, to \nno apparent ill effect. The search for compounds that can be used to treat \ncancer among various plants and fungi has been intensifying in recent years. In \nlight of this, we describe an HPLC HILIC analytical method for the evaluation of \nthe content of the anticancer compound ergosterol (ERG) and the neuroactive \nalkaloids ibotenic acid (IBO) and muscimol (MUS) that contribute significantly \nto the unpleasant physiological syndrome associated with A. muscaria \nconsumption. A 'homemade' A. muscaria tincture made using 80-proof rye vodka as \nthe solvent, an A. muscaria extract made with a standardized water-ethanol \nsolution as the solvent, and fractions obtained from the second extract via \nliquid-liquid extraction with nonpolar solvents were analyzed. The study also \npresents the results of capillary zone electrophoresis with contactless \nconductivity detection and UHPLC-MS/MS analyses of the IBO and MUS content of \nthe two native A. muscaria extracts and an evaluation of the standardized \nextract's cytotoxic effect against a small panel of lung cell cultures in vitro. \nOur results show that the standardized extract has a significant cytotoxic \neffect and does not contain the compounds of interest in any significant \nquantity.\n\nDOI: 10.3390/molecules28196824\nPMCID: PMC10574166\nPMID: 37836667 [Indexed for MEDLINE]\n\nConflict of interest statement: The authors declare no conflict of interest. The \nfunders had no role in the design of the study; in the collection, analyses, or \ninterpretation of data; in the writing of the manuscript; or in the decision to \npublish the results.",
        "abstract_2": "1. Int J Med Mushrooms. 2023;25(9):1-10. doi:\n10.1615/IntJMedMushrooms.2023049458.\n\nPsychoactive Isoxazoles, Muscimol, and Isoxazole Derivatives from the Amanita \n(Agaricomycetes) Species: Review of New Trends in Synthesis, Dosage, and \nBiological Properties.\n\nOkhovat A(1), Cruces W(1), Docampo-Palacios ML(1), Ray KP(1), Ramirez GA(1).\n\nAuthor information:\n(1)Colorado Chromatography Labs, Parker, CO 80134, USA.\n\nHerbal products found in nature can serve as great systems of study for drug \ndesign. The Amanita muscaria mushroom is native to many parts of the Northern \nHemisphere and has a very distinctive appearance with its red cap and white \nspotted warts. The mushroom comprises several pharmacologically active \nalkaloids, including muscazone, muscarine, ibotenic acid, and muscimol, the \nlatter two compounds being potent GABA agonists. Muscimol has served as a \nbackbone in the design of GABA agonists devoid of effects on the \nGABA-metabolizing enzyme, GABA transaminase, and GABA uptake systems. In this \nsense, several analogs of muscimol have been synthesized and studied including \nTHIP, THPO, iso-THIP, iso-THAZ and 4-PIOL which all interact with the GABA \nreceptors much differently. The growing pharmacological and toxicological \ninterest based on many conflicting opinions on the use of the neuroprotective \nrole of muscimol analogs against some neurodegenerative diseases, its potent \nrole in the treatment of cerebral ischemia and other socially significant health \nconditions provided the basis for this review.\n\nDOI: 10.1615/IntJMedMushrooms.2023049458\nPMID: 37824402 [Indexed for MEDLINE]",
        "abstract_3": "1. Clin Med (Lond). 2023 Jul;23(4):417-419. doi: 10.7861/clinmed.2023-0103.\n\nAccidental colourful mushroom poisoning - delirium, delusions and dreams.\n\nMaung AC(1), Hennessey M(2), Kadiyala R(2).\n\nAuthor information:\n(1)Stoke Mandeville Hospital, Aylesbury, UK ayechan.maung@nhs.net.\n(2)Stoke Mandeville Hospital, Aylesbury, UK.\n\nWe report a case of a woman presenting with acute onset of delirium following \ningestion of Amanita muscaria mushrooms for anxiolytic effect. Immediate \ndiagnosis was obtained after taking a detailed history and confirmation with \nonline poison database images. She fully recovered with supportive treatment and \nwas discharged 24 hours after presentation. To the best of our knowledge, this \nis the first case report on A muscaria mushroom poisoning in the UK.\n\n© Royal College of Physicians 2023. All rights reserved.\n\nDOI: 10.7861/clinmed.2023-0103\nPMCID: PMC10541034\nPMID: 37524419 [Indexed for MEDLINE]",
        "abstract_4": "1. Nervenarzt. 2023 Sep;94(9):849-851. doi: 10.1007/s00115-023-01511-6. Epub 2023\n Jun 19.\n\n[Paranoid hallucinatory psychosis following intoxication with fly agaric].\n\n[Article in German]\n\nSoyka M(1).\n\nAuthor information:\n(1)Psychiatrische Klinik München, Universität München, Nußbaumstr. 7, 80336, \nMünchen, Deutschland. michael.soyka@med.uni-muenchen.de.\n\nDOI: 10.1007/s00115-023-01511-6\nPMCID: PMC10499686\nPMID: 37336796 [Indexed for MEDLINE]",
        "abstract_5": "1. Front Pharmacol. 2023 Apr 12;14:1102465. doi: 10.3389/fphar.2023.1102465. \neCollection 2023.\n\nAmanita muscaria extract potentiates production of proinflammatory cytokines by \ndsRNA-activated human microglia.\n\nWagner A(1), Pehar M(1)(2), Yan Z(1), Kulka M(1)(2).\n\nAuthor information:\n(1)Nanotechnology Research Centre, National Research Council Canada, Edmonton, \nAB, Canada.\n(2)Neuroscience and Mental Health Institute, University of Alberta, Edmonton, \nAB, Canada.\n\nRecent interest in mushrooms and their components as potential therapies for \nmental health, along with recent government and health authority approvals, has \nnecessitated a more comprehensive understanding of their effects on the cellular \nmicroenvironment of the brain. Amanita muscaria has been ingested as a treatment \nfor a variety of ailments for centuries, most notably those affecting the \ncentral nervous system and conditions associated with neuroinflammation. \nHowever, the effects of these extracts on neuroinflammatory cells, such as \nmicroglia, are unknown. The effect of commercially-sourced A. muscaria extract \n(AME-1) on human microglial cell line (HMC3) expression of surface receptors \nsuch as CD86, CXCR4, CD45, CD125 and TLR4 was determined by flow cytometry. \nAME-1 upregulated expression of all of these receptors. The effect of AME-1 on \nHMC3 production of IL-8 and IL-6 was determined and compared to tumor necrosis \nfactor (TNF), polyinosinic-polycytidylic acid [poly(I:C)], substance P and \nlipopolysaccharide (LPS), all known activators of HMC-3 and primary microglia. \nHMC3 produced both IL-8 and IL-6 when activated with LPS, TNF and poly(I:C) but \nnot when they were activated with substance P. Although AME-1 at higher \nconcentrations increased IL-8 production of HMC3 on its own, AME-1 notably \npotentiated HMC3 production of IL-8 in response to poly(I:C). AME-1 altered \nexpression of toll-like receptor 3 (TLR3) mRNA but not surface protein by HMC3. \nAME-1 also did not significantly alter expression of retinoic acid-inducible \ngene I (RIG-I) or melanoma differentiation-associated protein 5 (MDA5), both \ncytosolic sensors of dsRNA. Metabolomics analysis showed that AME-1 contained \nseveral metabolites, including the autophagy inducer, trehalose. Like AME-1, \ntrehalose also potentiated HMC3 poly(I:C) mediated production of IL-8. This \nstudy suggests that A. muscaria extracts can modify HMC3 inflammatory responses, \npossibly due to their trehalose content.\n\nCopyright © 2023 Wagner, Pehar, Yan and Kulka.\n\nDOI: 10.3389/fphar.2023.1102465\nPMCID: PMC10130647\nPMID: 37124206\n\nConflict of interest statement: The authors declare that the research was \nconducted in the absence of any commercial or financial relationships that could \nbe construed as a potential conflict of interest.",
        "abstract_6": "1. Toxics. 2023 Apr 17;11(4):383. doi: 10.3390/toxics11040383.\n\nReasons, Form of Ingestion and Side Effects Associated with Consumption of \nAmanita muscaria.\n\nOrdak M(1), Galazka A(1), Nasierowski T(2), Muszynska E(3), Bujalska-Zadrozny \nM(1).\n\nAuthor information:\n(1)Department of Pharmacotherapy and Pharmaceutical Care, Faculty of Pharmacy, \nMedical University of Warsaw, Banacha 1 Str., 02-097 Warsaw, Poland.\n(2)Department of Psychiatry, Medical University of Warsaw, 00-665 Warsaw, \nPoland.\n(3)Department of Medical Biology, Medical University of Bialystok, 15-222 \nBialystok, Poland.\n\nIn recent months, there has been a new trend involving the consumption of \nAmanita muscaria. The aim of this article was to investigate the reasons for \nconsumption, the form taken and the adverse symptoms that were indicated by \nthose consuming Amanita muscaria. After analysing 5600 comments, 684 people were \nincluded in the study, who, in social media groups such as Facebook, stated the \npurpose of consuming the mushroom (n = 250), the form of mushroom they were \ntaking (n = 198) or the adverse symptoms they experienced (n = 236). The gender \nof the subjects differentiated the parameters analysed. In the study group of \nwomen, the main purpose of consuming Amanita muscaria was to reduce pain, as \nwell as to reduce skin problems, while in men it was mainly to relieve stress, \nreduce the severity of depressive symptoms and reduce insomnia (p < 0.001). With \nregard to the form of mushroom ingested, tincture was predominant in the women's \nstudy group, while dried was predominant in the men (p < 0.001). In terms of \nside effects, women reported primarily headaches, while men reported nausea, \nvomiting, abdominal pain and drowsiness (p < 0.001). Advanced research on \nAmanita muscaria should be carried out to make the community aware of the \ntoxicity of this fungus.\n\nDOI: 10.3390/toxics11040383\nPMCID: PMC10142736\nPMID: 37112610\n\nConflict of interest statement: The authors declare no conflict of interest \nrelated to this study.",
        "abstract_7": "1. Vet Rec Open. 2023 Apr 10;10(1):e60. doi: 10.1002/vro2.60. eCollection 2023\nJun.\n\nA retrospective evaluation of mushroom ingestions in 421 dogs in Norway \n(2011-2022).\n\nSeljetun KO(1), Kragstad HR(1).\n\nAuthor information:\n(1)Norwegian Poison Information Center Norwegian Institute of Public Health Oslo \nNorway.\n\nBACKGROUND: Mushroom poisoning may result in a variety of signs ranging from \nmild, mostly gastroenteritis, to organ failure and death. To increase the \nknowledge of prevalence, treatment and outcome in dogs, information regarding \nmushroom ingestion was collected.\nMATERIALS AND METHODS: This retrospective study analysed all inquiries of \nmushroom ingestion in dogs to the Norwegian Poison Information Center from 2011 \nto 2022. Mushrooms were identified by a mycologist or Norwegian-certified \nmushroom expert. Differences in mushroom species, clinical findings, treatments \nand outcome were evaluated.\nRESULTS: A total of 421 mushroom ingestions in dogs were included. The mushrooms \nwere identified as non-poisonous in 45% of cases. The most frequently involved \ntoxin group was gastrointestinal mushrooms, followed by muscarinic mushrooms and \nmushrooms containing isoxazoles. About 64% of cases were managed at home, 33% \nwere hospitalised and received treatment, and 3% were observed by a veterinarian \nwithout treatment. The survival rate was 98.6%, with death occurring after \ningestion of Amanita muscaria, Cortinarius rubellus, Amanita virosa, Clitocybe \nrivulosa and Inocybe sp.\nCONCLUSIONS: This study demonstrated the importance of rapid and accurate \nidentification of the mushroom. This could prevent delays in therapeutic \nintervention and avoid unnecessary treatment of these dogs. With early, correct \nidentification of mushrooms, our results demonstrated a good prognosis for dogs \nafter ingestion.\n\n© 2023 The Authors. Veterinary Record Open published by John Wiley & Sons Ltd on \nbehalf of British Veterinary Association.\n\nDOI: 10.1002/vro2.60\nPMCID: PMC10086311\nPMID: 37057032\n\nConflict of interest statement: The authors declare they have no conflicts of \ninterest.",
        "abstract_8": "1. Wilderness Environ Med. 2022 Dec;33(4):412-416. doi:\n10.1016/j.wem.2022.06.002.  Epub 2022 Oct 6.\n\nTwo Cases of Severe Amanita Muscaria Poisoning Including a Fatality.\n\nMeisel EM(1), Morgan B(2), Schwartz M(3), Kazzi Z(2), Cetin H(4), Sahin A(5).\n\nAuthor information:\n(1)Department of Emergency Medicine, Emory University School of Medicine, \nAtlanta, GA; Department of Emergency Medicine, Atlanta VA Healthcare System, \nAtlanta, GA. Electronic address: Ethan.meisel@va.gov.\n(2)Department of Emergency Medicine, Emory University School of Medicine, \nAtlanta, GA.\n(3)Department of Emergency Medicine, Emory University School of Medicine, \nAtlanta, GA; United States Department of Health and Human Services Chemical \nMedical Countermeasures Branch/Biomedical Advanced Research and Development \nAuthority/Assistant Secretary for Preparedness and Response/HHS, Washington, DC.\n(4)The Council of Forensics Medicine, Trabzon Chairmanship, Trabzon, Turkey.\n(5)Department of Emergency Medicine, Karadeniz Technical University, Trabzon, \nTurkey.\n\nIngestion of Amanita muscaria mushrooms results in transient central nervous \nsystem excitation and depression mediated by its components, ibotenic acid and \nmuscimol. The mushroom is distributed worldwide and ingestions occur with some \nfrequency. Although these ingestions have traditionally been considered benign, \nserious complications can occur. We present 2 cases of serious toxicity, \nincluding a fatality. The first case was a 44-y-old man who presented to the \nemergency department (ED) after cardiopulmonary arrest approximately 10 h after \ningesting 4 to 5 dried A muscaria mushroom caps, which he used for their \nmind-altering effects. Despite successful resuscitation, he remained \nunresponsive and hypotensive and died 9 days later. The second case was a \n75-y-old man who presented to the ED after accidentally consuming one large A \nmuscaria mushroom cap he foraged in Eastern Turkey. The patient initially \npresented to the ED with hallucinations followed by lethargy, and he was \nintubated for airway protection. The patient's condition gradually improved, and \nhe made a full recovery. A muscaria ingestion should not be considered benign as \nserious outcomes do occur. An understanding of how the main neuroactive \nchemicals, ibotenic acid and muscimol, affect the brain can help anticipate \noutcomes. Several high-risk features that portend a more serious course are \nidentified.\n\nPublished by Elsevier Inc.\n\nDOI: 10.1016/j.wem.2022.06.002\nPMID: 36210279 [Indexed for MEDLINE]",
        "abstract_9": "1. Can J Physiol Pharmacol. 2022 Jul 1;100(7):665-678. doi:\n10.1139/cjpp-2021-0682.  Epub 2022 Jul 20.\n\nThe protective effect of muscimol against systemic inflammatory response in \nendotoxemic mice is independent of GABAergic and cholinergic receptors.\n\nLi YH(1), Hsu DZ(1), Liu CT(2), Chandrasekaran VRM(1), Liu MY(1).\n\nAuthor information:\n(1)Department of Environmental and Occupational Health, College of Medicine, \nNational Cheng Kung University, Tainan 70428, Taiwan.\n(2)Research Center for Traditional Chinese Medicine, China Medical University \nHospital, Taichung 40447, Taiwan.\n\nSystemic inflammatory response syndrome plays an important role in the \ndevelopment of sepsis. GABAergic and cholinergic pathways activation are \nconsidered important for inflammatory response regulation. Tumor necrosis factor \n(TNF)-α, interleukin (IL)-1β, IL-12, IL-10, as well as inducible nitric oxide \nsynthase (iNOS)-derived nitric oxide (NO) are important inflammatory mediators \ninvolved in the pathogenesis of sepsis. Muscimol, an active compound from the \nmushroom Amanita muscaria (L.) Lam., is a potent GABAA agonist, inhibits \ninflammatory response via activating GABAA receptor and vagus nerve. However, \nthe effect of muscimol on lipopolysaccharide (LPS)-induced systemic inflammatory \nresponse is still unclear. Therefore, we studied the effects of muscimol on \nsystemic inflammatory response and survival rate in endotoxemic mice. Mice \nendotoxemia was induced by LPS. Muscimol was given to mice or RAW264.7 cells \n30 min before LPS (10 mg/kg, i.p., or 10 ng/mL, respectively). Mice received \nGABAergic and cholinergic receptor antagonists 30 min before muscimol and LPS. \nMuscimol decreased TNF-α, IL-1β, IL-12, iNOS-derived NO, and increased IL-10 \nlevels and survival rate after LPS treatment. Muscimol significantly decreased \nnuclear factor kappa B (NF-κB) activity, increased IκB expression, and decreased \npIKK expression in LPS-treated RAW264.7 cells. GABAergic and cholinergic \nantagonists failed to reverse muscimol's protection in LPS-treated mice. In \nconclusion, muscimol protected against systemic inflammatory response in \nendotoxemic mice may be partially independent of GABAergic and cholinergic \nreceptors.\n\nDOI: 10.1139/cjpp-2021-0682\nPMID: 35856422 [Indexed for MEDLINE]",
        "abstract_10": "1. Fungal Genet Biol. 2022 Sep;162:103717. doi: 10.1016/j.fgb.2022.103717. Epub \n2022 Jun 25.\n\nIntracellular sequestration of cadmium and zinc in ectomycorrhizal fungus \nAmanita muscaria (Agaricales, Amanitaceae) and characterization of its \nmetallothionein gene.\n\nJan S(1), Anna C(1), Antonín K(2), Jiří Š(1), Jan B(3), Tereza L(1), Pavel K(4).\n\nAuthor information:\n(1)Department of Biochemistry and Microbiology, University of Chemistry and \nTechnology, Prague, Technická 3, 166 28 Prague 6, Czech Republic.\n(2)Department of Analytical Chemistry, University of Chemistry and Technology, \nPrague, Technická 5, 166 28 Prague, Czech Republic.\n(3)Institute of Geology of the Czech Academy of Sciences, Rozvojová 269, 16500 \nPrague 6, Czech Republic; Nuclear Physics Institute of the Czech Academy of \nSciences, Hlavní 130, 25068 Husinec-Řež, Czech Republic.\n(4)Department of Biochemistry and Microbiology, University of Chemistry and \nTechnology, Prague, Technická 3, 166 28 Prague 6, Czech Republic. Electronic \naddress: pavel.kotrba@vscht.cz.\n\nAmanita muscaria is an ectomycorrhizal mushroom that commonly grows at \nmetal-polluted sites. Sporocarps from the lead smelter-polluted area near \nPříbram (Central Bohemia, Czech Republic) showed elevated concentrations of Cd \nand Zn. Size exclusion chromatography of the cell extracts of the sporocarps \nfrom both polluted and unpolluted sites indicated that substantial part of \nintracellular Cd and Zn was sequestered in 6-kDa complexes, presumably with \nmetallothionein(s) (MT). When the cultured mycelial isolates were compared, \nthose from Příbram were more Cd-tolerant and accumulated slightly less Cd and Zn \nthan those from the unpolluted site. The analysis of the available A.muscaria \nsequence data returned a 67-amino acid (AA) MT encoded by the AmMT1 gene. Weak \nCd and Zn responsiveness of AmMT1 in the mycelia suggested its metal homeostasis \nfunction in A.muscaria, rather than a major role in detoxification. The AmMT1 \nbelongs to a ubiquitous peptide group in the Agaricomycetes consisting of \n60-70-AA MTs containing seven cysteinyl domains and a conserved histidyl, \nfeatures observed also in a newly predicted, atypical 45-AA RaMT1 of the \nZn-accumulator Russula bresadolae in which the C-terminal cysteinyl domains VI \nand VII are missing. Heterologous expression in metal-sensitive yeast mutants \nindicated that AmMT1 and RaMT1 encode functional peptides that can protect cells \nagainst Cd, Zn, and Cu toxicity. The metal protection phenotype observed in \nyeasts with mutant variants of AmMT1 and RaMT1 further indicated that the \nconserved histidyl seems to play a structural, not metal binding role, and the \ncysteinyls of the C-terminal domains VI and VII are important for Cu binding. \nThe data provide an important insight into the metal handling of site-associated \nectomycorrhizal species disturbed by excess metals and the properties of MTs \ncommon in Agaricomycetes.\n\nCopyright © 2022 Elsevier Inc. All rights reserved.\n\nDOI: 10.1016/j.fgb.2022.103717\nPMID: 35764233 [Indexed for MEDLINE]\n\nConflict of interest statement: Declaration of Competing Interest The authors \ndeclare that they have no known competing financial interests or personal \nrelationships that could have appeared to influence the work reported in this \npaper.",
        "summary": "Amanita muscaria, commonly known as the fly agaric or fly amanita, is a basidiomycete of the genus Amanita. Native throughout the temperate and boreal regions of the Northern Hemisphere, Amanita muscaria has been unintentionally introduced to many countries in the Southern Hemisphere, generally as a symbiont with pine and birch plantations, and is now a true cosmopolitan species. It associates with various deciduous and coniferous trees.\nArguably the most iconic toadstool species, the fly agaric is a large white-gilled, white-spotted, usually red mushroom, and is one of the most recognizable and widely encountered in popular culture, including in video games—for example, the extensive use of a recognizable Amanita muscaria in the Mario franchise and its Super Mushroom power-up—and television—for example, the houses in The Smurfs franchise.Despite its easily distinguishable features, Amanita muscaria is a fungus with several known variations, or subspecies. These subspecies are slightly different, some having yellow or white caps, but they are all usually called fly agarics, and they are most of the time recognizable by their notable white spots. Recent DNA fungi research, however, has shown that some of these variations are not the same species at all, such as the peach-colored fly agaric (Amanita persicina) for example, but the name 'fly agaric' is still commonly used.\nAlthough poisonous, death due to poisoning from A. muscaria ingestion is quite rare. Parboiling twice with water draining weakens its toxicity and breaks down the mushroom's psychoactive substances; it is eaten in parts of Europe, Asia, and North America. All Amanita muscaria varieties, but in particular A. muscaria var. muscaria, are noted for their hallucinogenic properties, with the main psychoactive constituents being muscimol and its neurotoxic precursor ibotenic acid. A local variety of the mushroom was used as an intoxicant and entheogen by the indigenous peoples of Siberia.\n\n",
        "species": "Amanita muscaria"
    },
    {
        "abstract_1": "1. Environ Sci Pollut Res Int. 2021 Jul;28(27):36193-36204. doi: \n10.1007/s11356-021-13235-8. Epub 2021 Mar 9.\n\nMetal concentrations of wild mushroom species collected from Belgrad forest \n(Istanbul, Turkey) with their health risk assessments.\n\nKeskin F(1), Sarikurkcu C(2), Akata I(3), Tepe B(4).\n\nAuthor information:\n(1)Environmental Problems Research and Application Center, Mugla Sıtkı Koçman \nUniversity, TR-48000, Mugla, Turkey. feyyazkeskin@mu.edu.tr.\n(2)Faculty of Pharmacy, Department of Analytical Chemistry, Afyonkarahisar \nHealth Sciences University, TR-03100, Afyonkarahisar, Turkey.\n(3)Faculty of Science, Department of Biology, Ankara University, TR-06100, \nAnkara, Turkey.\n(4)Faculty of Science and Literature, Department of Molecular Biology and \nGenetics, Kilis 7 Aralik University, TR-79000, Kilis, Turkey.\n\nWild edible mushrooms are very popular for both their flavors and nutritional \nvalues. However, some mushroom species can be harmful to human health as they \naccumulate some elements in excessive amounts. The aim of this study was to \ndetermine the concentrations of Al, Ca, Cd, Cr, Cu, Fe, K, Mg, Mn, P, Se, and Zn \nof some wild edible (Agaricus arvensis, A. bitorquis, A. sylvaticus, Amanita \nvaginata, Armillaria mellea, Clavariadelphus pistillaris, Clitocybe nebularis, \nClitopilus prunulus, Hygrophorus marzuolus, H. russula, Lactarius volemus, \nLycoperdon molle, and Macrolepiota mastoidea) and non-edible mushroom species \n(A. citrina, Auricularia mesenterica, Chanterellus melanoxeros, Chondrostereum \npurpureum, Clathrus ruber, L. controversus, L. helvus, and L. zonarius) \ncollected from Belgrad forest (Istanbul, Turkey). Daily intakes of element (DIE) \nand health risk index (HRI) values of the edible mushroom species were also \ncalculated. The concentrations of the elements in question were determined to be \nin the ranges of 9.7-556.8, 2.5-2226.7, 0.06-2.52, 0.03-13.17, 3.74-100.19, \n13.3-507.4, 2635.0-28614.0, 493.0-2412.0, 6.97-3150.73, 0.29-13.26, 0.38-3.67, \nand 9.1-293.8 mg/kg, respectively. The Cd concentration of H. russula (DIE: \n1.08, HRI: 1.08), Cr concentration of C. nebularis (DIE: 5.64, HRI: 1.88), and \nthe Cu concentration of M. mastoidea (DIE: 42.94, HRI: 1.07) were above the \nreference values. The results showed that the long-term consumption of H. \nrussula, C. nebularis, and M. mastoidea collected from Belgrad forest can have a \nnegative impact on human health. Therefore, it was concluded that the element \nconcentrations of edible wild mushrooms in this region should be examined \nperiodically.\n\n© 2021. The Author(s), under exclusive licence to Springer-Verlag GmbH Germany, \npart of Springer Nature.\n\nDOI: 10.1007/s11356-021-13235-8\nPMID: 33687630 [Indexed for MEDLINE]",
        "abstract_2": "1. Mycologia. 1973 Jan-Feb;65(1):201-3.\n\nCarotenes in the fungus Clathrus ruber (Gasteromycetes).\n\nFiasson JL, Petersen RH.\n\nPMID: 4686215 [Indexed for MEDLINE]",
        "summary": "Clathrus ruber is a species of fungus in the family Phallaceae, and the type species of the genus Clathrus. It is commonly known as the latticed stinkhorn, the basket stinkhorn, or the red cage, alluding to the striking fruit bodies that are shaped somewhat like a round or oval hollow sphere with interlaced or latticed branches. The fungus is saprobic, feeding off decaying woody plant material, and is often found alone or in groups in leaf litter on garden soil, grassy places, or on woodchip garden mulches. Although considered primarily a European species, C. ruber has been introduced to other areas, and now has a wide distribution that includes all continents except Antarctica. The species was illustrated in the scientific literature during the 16th century, but was not officially described until 1729.\nThe fruit body initially appears like a whitish \"egg\" attached to the ground at the base by cords called rhizomorphs. The egg has a delicate, leathery outer membrane enclosing the compressed lattice that surrounds a layer of olive-green spore-bearing slime called the gleba, which contains high levels of calcium that help protect the fruit body during development. As the egg ruptures and the fruit body expands, the gleba is carried upward on the inner surfaces of the spongy lattice, and the egg membrane remains as a volva around the base of the structure. The fruit body can reach heights of up to 20 cm (7.9 in). The color of the fruit body, which can range from pink to orange to red, results primarily from the carotenoid pigments lycopene and beta-carotene. The gleba has a fetid odor, somewhat like rotting meat, which attracts flies and other insects to help disperse its spores. Although the edibility of the fungus is not known with certainty, its odor would deter most from consuming it. C. ruber was not regarded highly in tales in southern European folklore, which suggested that those who handled the mushroom risked contracting various ailments.",
        "species": "Clathrus ruber"
    },
    {
        "abstract_1": "1. Environ Monit Assess. 2023 Apr 14;195(5):570. doi: 10.1007/s10661-023-11219-4.\n\nSelecting the species to be used in lichen transplant surveys of air pollution \nin Tunisia.\n\nChahloul N(1), Khadhri A(2), Vannini A(3), Mendili M(2), Raies A(1), Loppi S(4).\n\nAuthor information:\n(1)Laboratory of Active Microorganisms and Biomolecules (LMBA), Faculty of \nSciences of Tunis, University Tunis El-Manar-II, Tunis, Tunisia.\n(2)Plant, Soil, Environment Interactions Laboratory, Department of Biology, \nFaculty of Sciences, University of Tunis El-Manar II, Tunis, Tunisia.\n(3)Department of Life Sciences, University of Siena, Siena, Italy.\n(4)Department of Life Sciences, University of Siena, Siena, Italy. \nstefano.loppi@unisi.it.\n\nThis study was undertaken with the aim of selecting one or more lichen species \nthat are the most suitable for transplant-based surveys of air pollution in \nTunisia, in areas where the local native lichen vegetation is scanty or missing \nat all. To this purpose, four epiphytic (tree inhabiting) lichen species \n(Evernia prunastri, Flavoparmelia caperata, Parmotrema perlatum, Ramalina \nfarinacea) were collected from the Babouch forests, a remote and unpolluted area \nof NW Tunisia, and analyzed for their content of potentially toxic elements \n(PTEs), namely Al, As, Cd, Cr, Cu, Fe, Ni, Pb, Sb, and Zn, by ICP-MS. Moreover, \nalso the physiological status of the lichen samples was evaluated by measuring \ntheir chlorophyll content, photosynthetic efficiency, and spectral reflectance. \nThe results indicated a remarkable contribution of airborne soil and dust \nparticles to the total PTE content, especially for the foliose species F. \ncaperata and P. perlatum. The fruticose lichens E. prunastri and R. farinacea \nhad a lower and similar content of PTEs, and hence were regarded as more \nsuitable to be used in transplant studies, since are able to detect even minimal \naccumulation amounts. All lichen species were healthy, as emerged from the \nanalysis of physiological parameters.\n\n© 2023. The Author(s).\n\nDOI: 10.1007/s10661-023-11219-4\nPMCID: PMC10104911\nPMID: 37059862 [Indexed for MEDLINE]\n\nConflict of interest statement: The authors declare no competing interests.",
        "abstract_2": "1. Plants (Basel). 2023 Feb 7;12(4):727. doi: 10.3390/plants12040727.\n\nMercury Content and Amelioration of Its Toxicity by Nitric Oxide in Lichens.\n\nKováčik J(1), Husáková L(2), Piroutková M(2), Babula P(3).\n\nAuthor information:\n(1)Department of Biology, University of Trnava, Priemyselná 4, 918 43 Trnava, \nSlovak Republic.\n(2)Department of Analytical Chemistry, Faculty of Chemical Technology, \nUniversity of Pardubice, Studentská 573 HB/D, 532 10 Pardubice, Czech Republic.\n(3)Department of Physiology, Faculty of Medicine, Masaryk University, Kamenice \n753/5, 625 00 Brno, Czech Republic.\n\nMercury (Hg) content measured in five epiphytic lichen species collected in \nSlovakia mountain forests ranged from 30 to 100 ng/g DW and was \nspecies-specific, decreasing in the order Hypogymnia > Pseudevernia > Usnea > \nXanthoria > Evernia prunastri (but polluted sites had no impact on Hg amount in \nXanthoria). Evernia was therefore used to study the impact of short-term \nexogenous Hg (100 µM, 24 h) and possible amelioration of Hg toxicity by nitric \noxide (NO) donor sodium nitroprusside (SNP). NO was efficiently released from \nSNP as detected by two staining reagents and fluorescence microscopy and reduced \nHg-induced ROS signal and absorption of Hg by thalli of Evernia prunastri. At \nthe same time, NO ameliorated Hg-induced depletion of metabolites such as \nascorbic acid and non-protein thiols, but not of free amino acids. The amount of \nmetabolites, including soluble phenols, was reduced by excess Hg per se. On the \ncontrary, NO was unable to restore Hg-stimulated depletion of chlorophyll \nautofluorescence but mitigated the decline of some macronutrients (K and Ca). \nData confirm that accumulation of Hg in the epiphytic lichens is \nspecies-specific and that NO is a vital molecule in Evernia prunastri that \nprovides protection against Hg-induced toxicity with considerable positive \nimpact on metabolic changes.\n\nDOI: 10.3390/plants12040727\nPMCID: PMC9967695\nPMID: 36840082\n\nConflict of interest statement: The authors declare no conflict of interest.",
        "abstract_3": "1. Plants (Basel). 2023 Jan 30;12(3):611. doi: 10.3390/plants12030611.\n\nScreening Evaluation of Antiproliferative, Antimicrobial and Antioxidant \nActivity of Lichen Extracts and Secondary Metabolites In Vitro.\n\nKello M(1), Goga M(2), Kotorova K(1), Sebova D(1), Frenak R(2), Tkacikova L(3), \nMojzis J(1).\n\nAuthor information:\n(1)Department of Pharmacology, Faculty of Medicine, Pavol Jozef Šafárik \nUniversity, 040 01 Košice, Slovakia.\n(2)Department of Botany, Institute of Biology and Ecology, Faculty of Science, \nPavol Jozef Šafárik University, 041 67 Košice, Slovakia.\n(3)Department of Microbiology and Immunology, University of Veterinary Medicine \nand Pharmacy, 041 81 Košice, Slovakia.\n\nLichen metabolites represent a wide range of substances with a variety of \nbiological effects. The present study was designed to analyze the potential \nantiproliferative, antimicrobial and antioxidative effects of several extracts \nfrom lichens (Pseudevernia furfuracea, Lobaria pulmonaria, Cetraria islandica, \nEvernia prunastri, Stereocaulon tomentosum, Xanthoria elegans and Umbilicaria \nhirsuta) and their secondary metabolites (atranorin, physodic acid, evernic acid \nand gyrophoric acid). The crude extract, as well as the isolated metabolites, \nshowed potent antiproliferative, cytotoxic activity on a broad range of cancer \ncell lines in 2D (monolayer) and 3D (spheroid) models. Furthermore, antioxidant \n(2,2-diphenyl-1-picryl-hydrazylhydrate (DPPH) and in vitro antimicrobial \nactivities were assessed. Data showed that the lichen extracts, as well as the \ncompounds present, possessed biological potential in the studied assays. It was \nalso observed that the extracts were more efficient and their major compounds \nshowed strong effects as antiproliferative, antioxidant and antibacterial \nagents. Moreover, we demonstrated the 2D and 3D models' importance to drug \ndiscovery for further in vivo studies. Despite the fact that lichen compounds \nhave been neglected by the scientific community for long periods, nowadays they \nare objects of investigation based on their promising effects.\n\nDOI: 10.3390/plants12030611\nPMCID: PMC9919983\nPMID: 36771693\n\nConflict of interest statement: The authors declare no conflict of interest. The \nfunders had no role in the design of the study; in the collection, analyses, or \ninterpretation of data; in the writing of the manuscript, or in the decision to \npublish the results.",
        "abstract_4": "1. Biology (Basel). 2022 Dec 14;11(12):1815. doi: 10.3390/biology11121815.\n\nLichen Biomonitoring of Airborne Microplastics in Milan (N Italy).\n\nJafarova M(1), Contardo T(1), Aherne J(2), Loppi S(1).\n\nAuthor information:\n(1)Department of Life Sciences, University of Siena, 53100 Siena, Italy.\n(2)School of Environment, Trent University, Peterborough, ON K9L 0G2, Canada.\n\nThis study investigated the deposition of airborne microplastics (MPs) in the \nurban area of Milan across 12 sites and at a background control site (northern \nItaly) using 3-month transplants of the fruticose lichen species Evernia \nprunastri (exposed in triplicate). The primary objective was to evaluate the use \nof lichen transplants for the assessment of MP deposition; as such, the study \nsites spanned a gradient in vehicular traffic and population density across four \nconcentric land-use zones (i.e., urban parks, centre, semi-periphery, and \nperiphery). A total of 149 MP particles were detected in the exposed lichen \nsamples; 94.6% were classified as fibres and 5.4% as fragments. The control site \nand urban parks experienced a similar number of MPs per gram of dry lichen \n(20-26 MP/g), while a higher number of MPs were detected in central and \nperipheral areas (44-56 MP/g), with a clear increasing gradient from the city \ncentre towards the periphery. We estimated the MP deposition in Milan to be in \nthe range of 43-119 MPs m2/d, indicating that people living in Milan are exposed \nto airborne MPs, with potential health effects. This study suggests that lichens \nare suitable biomonitors of airborne MPs under a relatively short exposure of \nthree months in urban environments.\n\nDOI: 10.3390/biology11121815\nPMCID: PMC9775011\nPMID: 36552324\n\nConflict of interest statement: The authors declare no conflict of interest.",
        "abstract_5": "1. Contact Dermatitis. 2023 Feb;88(2):134-138. doi: 10.1111/cod.14239. Epub 2022 \nNov 1.\n\nUse of sorbitan sesquioleate in patch test preparations and patch testing with \nthe substance-What do our results mean?\n\nSukakul T(1), Bruze M(1), Mowitz M(1), Svedman C(1).\n\nAuthor information:\n(1)Department of Occupational and Environmental Dermatology, Skåne University \nHospital, Lund University, Malmö, Sweden.\n\nBACKGROUND: Sorbitan sesquioleate (SSO) is a sorbitan fatty acid ester, an \nemulsifier used in topical products and certain patch test preparations. SSO may \naffect the patch test results. It has been debated whether to include the \nsubstance in the baseline series to avoid misinterpretation of the results.\nOBJECTIVES: To report the prevalence and simultaneous reactions of SSO with \nother patch test preparations containing SSO as an emulsifier.\nMATERIALS AND METHODS: A retrospective analysis of 3539 dermatitis patients who \nunderwent patch testing from 2016 to 2020 was performed.\nRESULTS: The 5-year SSO contact allergy prevalence was 0.48%, and 1.3% had a \ndoubtful reaction. Patients with a stronger positive reaction (2+, 3+) were more \nlikely to react simultaneously to other allergen preparations containing SSO (p \nvalue = 0.018). One patient with a strong reaction to SSO reacted positively to \nall SSO-containing patch test preparations. Definite fragrance allergens could \nnot be identified in the patients who had simultaneous reactions to SSO and \nfragrance mix (FM) I.\nCONCLUSIONS: Patch testing with allergen preparations containing SSO affected \nthe patch test interpretation. Fragrance contact allergy could not be ruled out \nwhen a patient simultaneously reacted to SSO and FM I. Changing emulsifiers in \npatch test preparations would be advantageous.\n\n© 2022 The Authors. Contact Dermatitis published by John Wiley & Sons Ltd.\n\nDOI: 10.1111/cod.14239\nPMCID: PMC10092872\nPMID: 36305668 [Indexed for MEDLINE]\n\nConflict of interest statement: Magnus Bruze is a member of the Expert Panel for \nFragrance Safety—http://fragrancesafetypanel.org/. Cecilia Svedman participates \nin the IDEA project sponsored by the International Fragrance Association (IFRA). \nThe other authors have no conflict of interest to declare.",
        "abstract_6": "1. Environ Pollut. 2022 Nov 15;313:120189. doi: 10.1016/j.envpol.2022.120189.\nEpub  2022 Sep 15.\n\nLichen transplants as indicators of gaseous elemental mercury concentrations.\n\nMonaci F(1), Ancora S(2), Paoli L(3), Loppi S(4), Wania F(5).\n\nAuthor information:\n(1)Department of Life Sciences, University of Siena, Via Mattioli 4, 53100, \nSiena, Italy. Electronic address: fabrizio.monaci@unisi.it.\n(2)Department of Physical Sciences, Earth and Environment, University of Siena, \nVia Mattioli 4, 53100, Siena, Italy.\n(3)Department of Biology, University of Pisa, Via Luca Ghini, 13, 56126, Pisa, \nItaly.\n(4)Department of Life Sciences, University of Siena, Via Mattioli 4, 53100, \nSiena, Italy.\n(5)University of Toronto Scarborough, Department of Physical and Environmental \nSciences, 1065 Military Trail, Toronto, ON, M1C1A4, Canada.\n\nLichens play an important role in the biogeochemical cycling of mercury (Hg) and \nare commonly used as indicators of Hg enrichment in remote and anthropogenically \nimpacted environments. To assess their capacity for Hg uptake and accumulation, \nwe determined the concentration of gaseous elemental mercury (GEM) in air and \nthe concentration of total Hg (THg) in transplanted thalli of two lichen \nspecies. Lichen transplants and passive air samplers (PASs) were concurrently \ndeployed, side by side, at 10 sites within an abandoned mining area, \ncharacterized by large gradients in atmospheric Hg contamination. Highly \nvariable time-weighted GEM concentrations determined by the PASs, ranging from \n17 to 4,200 ng/m3, were mirrored by generally high Hg concentrations in \ntransplanted thalli of both Xanthoria parietina (174-8,800 ng/g) and Evernia \nprunastri (143-5,500 ng/g). Hg concentrations in the two species co-varied \nlinearly indicating about 60% greater Hg accumulation in X. parietina than in E. \nprunastri. Whereas Hg uptake in the fruticose E. prunastri increased linearly \nwith GEM, a power law equation with a fractional exponent described the uptake \nin the foliose X. parietina. Extrapolating the relationships observed here to \nhigher GEM levels yielded concentrations in lichen that agree very well with \nthose measured in an earlier fumigation experiment performed under \nlaboratory-controlled conditions. The uptake model of X. parietina was further \nverified by correctly estimating GEM concentrations from the THg measured in \nautochthonous thalli collected from the urban area adjacent to the mine site. \nPassive sampling can effectively provide time-weighted data of suitable spatial \nresolution to quantitatively describe GEM assimilation by lichens. Therefore, \nthe combined use of passive sampling and lichen transplants can contribute to a \nmore comprehensive understanding of the role of lichens, and potentially also of \nother cryptogams, in the deposition of atmospheric Hg to terrestrial ecosystems.\n\nCopyright © 2022 Elsevier Ltd. All rights reserved.\n\nDOI: 10.1016/j.envpol.2022.120189\nPMID: 36116569 [Indexed for MEDLINE]\n\nConflict of interest statement: Declaration of competing interest The authors \ndeclare that they have no known competing financial interests or personal \nrelationships that could have appeared to influence the work reported in this \npaper.",
        "abstract_7": "1. Phytochem Anal. 2022 Oct;33(7):1028-1035. doi: 10.1002/pca.3156. Epub 2022 Jun\n 26.\n\nASAP-MS and DART-MS as ancillary tools for direct analysis of the lichen \nmetabolome.\n\nOllivier S(1)(2), Jéhan P(1), Lambert F(1), Olivier-Jimenez D(2), Boustie J(2), \nLohézic-Le Dévéhat F(2), Le Yondre N(1).\n\nAuthor information:\n(1)ScanMAT UAR 2025, CRMPO (Centre Régional de Mesures Physiques de l'Ouest), \nUniv Rennes, CNRS, Rennes, France.\n(2)ISCR (Institut des Sciences Chimiques de Rennes) - UMR 6226, Univ Rennes, \nCNRS, Rennes, France.\n\nINTRODUCTION: Lichens contain unique metabolites that most often need to be \ncharacterized from a limited amount of material. While thin layer chromatography \nis still the preferred analysis method for most lichenologists, liquid \nchromatography gives a deeper insight in the lichen metabolome, but an \nextractive step is needed before any analysis. Therefore, ambient ionization \nmass spectrometry (MS) analysis of lichen samples using Atmospheric Solid \nAnalysis Probe (ASAP) and Direct Acquisition in Real Time (DART) techniques is \nevaluated.\nOBJECTIVE: We looked for a faster method to screen the metabolome by disrupting \nthe classical workflow of analysis.\nMETHODS: Four lichens selected for their metabolic diversity were analyzed with \nMS; namely Evernia prunastri, Lichina pygmaea, Parmelia saxatilis, and Roccella \nfuciformis. ASAP and DART analyses were compared against the reference \nelectrospray ionization with a bioinformatic process including Van Krevelen \ndiagrams as well as the multivariate comparison of the ionization methods in \npositive and negative modes.\nRESULTS: Metabolite profiles obtained from DART and ASAP analyses of lichen \nsamples are consistent with classical analyses of lichen extracts. Through an \neasy and rapid experiment and without any extraction solvent, a large and \ninformative profile of lichen metabolites is obtained when using complementary \nionization modes of these high resolution mass spectrometry methods.\nCONCLUSION: ASAP-MS and DART-MS are two ancillary methods that provide a \ncomprehensive evaluation of the lichen metabolome.\n\n© 2022 The Authors. Phytochemical Analysis published by John Wiley & Sons Ltd.\n\nDOI: 10.1002/pca.3156\nPMCID: PMC9796614\nPMID: 35753311 [Indexed for MEDLINE]",
        "abstract_8": "1. Int J Med Mushrooms. 2022;24(6):79-93. doi:\n10.1615/IntJMedMushrooms.2022043740.\n\nPhenolic Content, Antioxidant, Antibacterial, and Anti-Acetylcholinesterase \nActivities of Biosynthesized and Characterized Silver Nanoparticles from \nTunisian Medicinal Lichen Species.\n\nSalah MB(1), Aouadhi C(2), Mendili M(1), Khadhri A(1).\n\nAuthor information:\n(1)Plant, Soil and Environment Interactions Laboratory, Faculty of Sciences, \nUniversity of El Manar II, Campus Academia, 2092 Tunis, Tunisia.\n(2)Laboratory of Epidemiology and Microbiology Veterinary Bacteriology Groups \nand Biotechnology Development, Pasteur Institute of Tunis, University of El \nManar II, Tunis, Tunisia.\n\nLichens produce a myriad of bioactive compounds that can be exploited as \nreducing and capping agents in the green process of synthesizing nanoparticles. \nIn this study, we exploit a simple, environmentally safe method for synthesizing \nsilver nanoparticles (AgNPs), using aqueous extracts of three lichen species \n(Lobaria pulmonaria, Ramalina farinacea, and Evernia prunastri) for the first \ntime. Characterization showed that the three lichen species selected could be \nperfectly suitable as reducing agents to produce AgNPs. First, \nultraviolet-visible spectroscopy confirmed the presence of metallic silver with \na maximum absorbance at 425 nm. Second, Fourier transform infrared spectroscopy \nanalysis confirmed the chemical compounds involved in reduction. Third, the \nelemental composition of AgNPs was illustrated by energy dispersive X-ray \nspectroscopy. Finally, scanning electron microscopy images displayed the size \nand shape of biosynthesized particles. The prepared extracts containing AgNPs \nshowed high contents of phenolic compounds and high antioxidant activities on \nthree assays (DPPH, ferric reducing power, and chelating power). Moreover, since \nbacteria are developing resistance to many common antibiotics, AgNPs produced in \nan environmentally safe method are an interesting replacement. The antibacterial \nassessment revealed more effective activity against Gram-negative than \nGram-positive bacteria and a bactericidal effect against all strains tested. In \nthis study, we present a pioneering evaluation of acetylcholinesterase \ninhibition by lichen-based AgNPs. The three extracts exhibited strong enzyme \ninhibition, with IC50 values of 3.46 ± 0.09, 3.59 ± 0.02, and 4.34 ± 0.03 mg/mL \nfor L. pulmonaria, R. farinacea, and E. prunastri, respectively. The green \napproach presented would encourage the nontoxic production of AgNPs, suggesting \npharmaceutical applications.\n\nDOI: 10.1615/IntJMedMushrooms.2022043740\nPMID: 35695640 [Indexed for MEDLINE]",
        "abstract_9": "1. Fungal Biol. 2022 Jun-Jul;126(6-7):438-448. doi: 10.1016/j.funbio.2022.04.008.\n Epub 2022 May 11.\n\nInterspecific and intraspecific variability of water use traits in macrolichen \nspecies in a fragmented landscape along a climatic ecotone area.\n\nTrobajo S(1), Fernández-Salegui AB(2), Hurtado P(3), Terrón A(2), Martínez I(3).\n\nAuthor information:\n(1)Department of Biodiversity and Environmental Management, University of León, \n24071, León, Spain. Electronic address: strop@unileon.es.\n(2)Department of Biodiversity and Environmental Management, University of León, \n24071, León, Spain.\n(3)Biodiversity and Conservation Area, Biology and Geology, Physics and \nInorganic Chemistry Department, ESCET, Rey Juan Carlos University, 28933, \nMóstoles, Madrid, Spain.\n\nWater use traits in lichens are important attributes that determine the duration \nof hydration and metabolically active periods. In this study, the water holding \ncapacity (WHC) and specific thallus mass (STM) were measured for seven \nmacrolichen species (Parmelia sulcata, Parmelina tiliacea, Evernia prunastri, \nRamalina farinacea, Lobaria pulmonaria, Lobarina scrobiculata and Nephroma \nresupinatum) from a Temperate-Mediterranean fragmented landscape. Twenty Quercus \nforests with different environmental conditions were selected to gather therein \nfive lichen samples of each species in order to analyse their interspecific and \nintraspecific variation in WHC and STM. The type of photobiont was mainly \nresponsible for differences in the WHC and the water content per biomass among \nspecies. Lichens with cyanobacteria as the main or secondary photobiont showed \nthe highest value for both parameters. However, particular features of species \nwere more important in modulating STM, while growth form had a minor explanatory \nimportance. At the intraspecific level, variation in WHC relied on climatic, \nmicroclimatic and forest structure factors, while STM variability was only \ndependent on the two last predictors. Future research should be focused on other \ndrivers at the microscale to unveil the environmental conditions that shape WHC \nand STM in lichens.\n\nCopyright © 2022 British Mycological Society. Published by Elsevier Ltd. All \nrights reserved.\n\nDOI: 10.1016/j.funbio.2022.04.008\nPMID: 35667831 [Indexed for MEDLINE]\n\nConflict of interest statement: Declaration of competing interest The authors \ndeclare that they have no known competing financial interests or personal \nrelationships that could have appeared to influence the work reported in this \npaper.",
        "abstract_10": "1. Plants (Basel). 2022 Apr 15;11(8):1077. doi: 10.3390/plants11081077.\n\nA Comparative Study of Isolated Secondary Metabolites from Lichens and Their \nAntioxidative Properties.\n\nElečko J(1), Vilková M(1), Frenák R(2), Routray D(2), Ručová D(2), Bačkor \nM(2)(3), Goga M(2).\n\nAuthor information:\n(1)NMR Laboratory, Department of Chemistry, Faculty of Science, Pavol Jozef \nŠafárik University, Moyzesova 11, 040 01 Košice, Slovakia.\n(2)Department of Botany, Institute of Biology and Ecology, Faculty of Science, \nPavol Jozef Šafárik University, Mánesova 23, 041 67 Košice, Slovakia.\n(3)Institute of Biotechnology, Faculty of Biotechnology and Food Sciences, \nSlovak University of Agriculture in Nitra, 949 76 Nitra, Slovakia.\n\nFree radicals play a critical role in the chemical processes that occur in all \ncells. Pharmaceutical companies manufacture a variety of synthetically prepared \nantioxidants, but it is known that many of these can be carcinogenic. As a \nresult, efforts are being made to find natural antioxidants that do not have \nthese side effects. Lichens may be suitable candidates because they contain \nsecondary metabolites with proven antioxidant properties. This could be \nexplained by the presence of compounds with phenolic groups in lichens. The \nradical scavenging reaction is a chemical reaction governed by stoichiometry, \nand our aim is to determine the efficacy of these reactions. The aim of this \nstudy is to compare metabolite activity based on the same amount of substance \ninvolved in radical scavenging, calculated in micromoles rather than weight \nconcentration. This provides an accurate way of comparing radical scavenging \nactivity. We tested superoxide anion scavenging activity and free radical \nscavenging activity of isolated lichen secondary metabolites and their mixtures \nin different ratios. The following compounds were isolated and tested for \nantioxidant activity: gyrophoric acid (Umbilicaria hirsuta), evernic acid \n(Evernia prunastri), physodic acid, 3-hydroxyphysodic acid, physodalic acid and \natranorin (Hypogymnia physodes), and usnic acid (as a synthetic compound). Of \nall the tested compounds, 3-hydroxyphysodic acid, as well as mixtures containing \nthis metabolite, showed the strongest scavenging activity. The results also \ndemonstrated that calculation by amount of substance leads to a new \nconsideration of antioxidant activity.\n\nDOI: 10.3390/plants11081077\nPMCID: PMC9032407\nPMID: 35448805\n\nConflict of interest statement: The authors declare no conflict of interest.",
        "summary": "Oakmoss (scientific name Evernia prunastri) is a species of lichen. It can be found in many mountainous temperate forests throughout the Northern Hemisphere. Oakmoss grows primarily on the trunk and branches of oak trees, but is also commonly found on the bark of other deciduous trees and conifers such as fir and pine. The thalli of oakmoss are short (3–4 cm in length) and bushy, and grow together on bark to form large clumps. Oakmoss thallus is flat and strap-like. They are also highly branched, resembling the form of antlers. The colour of oakmoss ranges from green to a greenish-white when dry, and dark olive-green to yellow-green when wet. The texture of the thalli is rough when dry and rubbery when wet. It is used extensively in modern perfumery.",
        "species": "Evernia prunastri"
    },
    {
        "abstract_1": "1. Bull Environ Contam Toxicol. 2023 Aug 11;111(2):24. doi: \n10.1007/s00128-023-03783-9.\n\nUse of new Indices for the Assessment of Air Quality in the Safi Region \n(Morocco) using Lichen Biomonitoring of Air Contamination by Trace Elements.\n\nMohamed E(1), Mohammed L(2), Abdelhay EG(2).\n\nAuthor information:\n(1)Laboratory of Water, Biodiversity and Climate Change, Faculty of Sciences \nSemlalia Marrakesh, Cadi Ayyad University, Av. Prince My Abdellah, P.O. Box \n2390, Marrakesh, 40000, Morocco. mohamed.essilmi@ced.uca.ma.\n(2)Laboratory of Water, Biodiversity and Climate Change, Faculty of Sciences \nSemlalia Marrakesh, Cadi Ayyad University, Av. Prince My Abdellah, P.O. Box \n2390, Marrakesh, 40000, Morocco.\n\nThis study aims to use environmental indices as complementary tools to other air \nquality biomonitoring techniques. The concentrations of trace elements Hg, Se, \nV, Mo, and Ba were analyzed by ICP-MS in four lichens: Xanthoria calcicola, \nXanthoria parietina, Ramalina pollinaria, and Ramalina lacera. To assess the \ncontamination of lichens by trace elements, different environmental indices were \ncalculated: Contamination Index (Ic), Contamination Factor (CF), Pollution Load \nIndex (PLI) and Enrichment Factor (EF). The results revealed that the genus \nRamalina has a low tolerance to polymetallic pollution with a PLI not exceeding \n0.44. The genus Xanthoria seems more resistant to polymetallic pollution with a \nmaximum PLI of 2.58. The calculation of the enrichment factor revealed a very \nstrong enrichment of the lichens in Mo, Hg and Se with a maximum content in Ba \nwhich reflects a strong metallic contamination of various origins especially in \nthe urban and industrial areas of the region.\n\n© 2023. The Author(s), under exclusive licence to Springer Science+Business \nMedia, LLC, part of Springer Nature.\n\nDOI: 10.1007/s00128-023-03783-9\nPMID: 37568058 [Indexed for MEDLINE]",
        "abstract_2": "1. Environ Monit Assess. 2023 Jun 30;195(7):908. doi: 10.1007/s10661-023-11496-z.\n\nSpatial evaluation of air quality by biomonitoring of toxic element accumulation \nin lichens in urban green areas and nature parks on the Anatolian side of \nIstanbul.\n\nÖzkök EA(1), Çobanoğlu G(2).\n\nAuthor information:\n(1)Department of Biology, Institute of Pure and Applied Sciences, Marmara \nUniversity, Istanbul, TR-34722, Turkey.\n(2)Department of Biology, Faculty of Science, Marmara University, Istanbul, \nTR-34722, Turkey. gcoban@marmara.edu.tr.\n\nThe city of Istanbul is constantly exposed to air pollution due to its high \npopulation, heavy traffic - sea and air transport - and urban industry. This \nstudy basically aims to determine the recent level of airborne heavy metals, \nusing lichen biomonitoring method. The cosmopolitan foliose lichen Xanthoria \nparietina growing abundantly on trees was sampled from 16 urban green spaces in \n8 districts on the Anatolian side of Istanbul. Multi-element analysis by ICP-MS \nwas applied to measure the accumulation of 10 potentially toxic trace elements \nin lichen samples. Spatial distributions of element levels in the air in the \nsampling areas are shown by mapping. According to the analysis data, the \nsequence of element deposition levels in lichen samples was as follows; \nAl > Fe > Mn > Zn > Cr > Cu > Pb > V > Ni > As. Most of the measured atmospheric \nelement amounts yielded results much higher than the reference material in all \nareas. It was detected that the highest pollution in terms of Al, Cu, Fe, Mn, \nand Ni elements was in Elmasburnu Nature Park area in Beykoz district, which is \na touristic place by the sea. Changes in the city's air quality over the years \nhave been evaluated by comparing element levels in these locations in a previous \nbiomonitoring study and some differences were found. The resulting data is \nvaluable for periodic monitoring of toxic elements in the air, for determining \ncauses of air pollution, and for taking precautions.\n\n© 2023. The Author(s), under exclusive licence to Springer Nature Switzerland \nAG.\n\nDOI: 10.1007/s10661-023-11496-z\nPMID: 37386263 [Indexed for MEDLINE]",
        "abstract_3": "1. Sci Total Environ. 2023 Jul 20;883:163527. doi:\n10.1016/j.scitotenv.2023.163527.  Epub 2023 Apr 23.\n\nElemental profile identifies metallurgical pollution in epiphytic lichen \nXanthoria parietina and (hypo)xanthine correlates with metals.\n\nKováčik J(1), Husáková L(2), Vlassa M(3), Piroutková M(2), Vydra M(4), Patočka \nJ(2), Filip M(3).\n\nAuthor information:\n(1)Department of Biology, University of Trnava, Priemyselná 4, 918 43 Trnava, \nSlovak Republic. Electronic address: jozkovacik@yahoo.com.\n(2)Department of Analytical Chemistry, Faculty of Chemical Technology, \nUniversity of Pardubice, Studentská 573 HB/D, 532 10 Pardubice, Czech Republic.\n(3)Raluca Ripan Institute for Research in Chemistry, Babeş-Bolyai University, 30 \nFântânele Str., 400294 Cluj-Napoca, Romania.\n(4)Department of Biology, University of Trnava, Priemyselná 4, 918 43 Trnava, \nSlovak Republic.\n\nThe accumulation of 55 elements in lichens under the heap of a former nickel \nsmelter (village Dolná Streda, Slovakia) and at eight sites at different \ndistances from the heap plus six sites throughout Slovakia was studied to \ndetermine the elemental profile. The major metals in the heap sludge and in the \nlichens below the heap (Ni, Cr, Fe, Mn, and Co) were surprisingly low in lichens \nfrom both the near and far vicinity of the heap (4-25 km), indicating limited \nairborne spread. However, two different sites with metallurgical activity \n(another site near the ferroalloy producer in Orava) typically contained the \nhighest amount of individual elements, including rare earth elements, Th, U, Ag, \nPd, Bi and Be, and their separation from other sites was confirmed by PCA and \nHCA analyses. In addition, the amounts of Cd, Ba and Re were highest at sites \nwithout a clear source of pollution and further monitoring is needed. It was \nalso an unexpected finding that the enrichment factor calculated using UCC \nvalues was increased (often considerably >10) for 12 elements at all 15 sites, \nindicating eventual anthropogenic contamination with P, Zn, B, As, Sb, Cd, Ag, \nBi, Pd, Pt, Te and Re (and other EF values were locally increased). Metabolic \nanalyses showed a negative correlation between some metals and metabolites \n(ascorbic acid, thiols, phenols and allantoin), but slightly positive (amino \nacids) or highly positive correlation with purine derivatives hypoxanthine and \nxanthine. The data suggest that lichens adapt their metabolism to excessive \nmetal loading and that epiphytic lichens are suitable for identifying metal \ncontamination even at apparently clean sites.\n\nCopyright © 2023 Elsevier B.V. All rights reserved.\n\nDOI: 10.1016/j.scitotenv.2023.163527\nPMID: 37094670 [Indexed for MEDLINE]\n\nConflict of interest statement: Declaration of competing interest The authors \ndeclare that they have no known competing financial interests or personal \nrelationships that could have appeared to influence the work reported in this \npaper.",
        "abstract_4": "1. J Biomol Struct Dyn. 2023 Apr 6:1-15. doi: 10.1080/07391102.2023.2196693.\nOnline  ahead of print.\n\nDNA protection, molecular docking, antioxidant, antibacterial, enzyme \ninhibition, and enzyme kinetic studies for parietin, isolated from Xanthoria \nparietina (L.) Th. Fr.\n\nYenigun S(1), Ipek Y(2), Marah S(1), Demirtas I(3), Ozen T(1).\n\nAuthor information:\n(1)Department of Chemistry, Faculty of Science, Ondokuz Mayis University, \nSamsun, Turkey.\n(2)Department of Biochemistry, Faculty of Science and Art, Cankiri Karatekin \nUniversity, Cankiri, Turkey.\n(3)Department of Biochemistry, Faculty of Science and Art, Igdir University, \nIgdir, Turkey.\n\nParietin was isolated from Xanthoria parietina (L.) Th. Fr.' \n(methanol:chloroform) extract, using a silica column. 13 C NMR and 1H NMR were \nused to confirm the structure of the isolated parietin. For the first time, \nparietin was investigated for its antioxidant, antibacterial and DNA protective \nactivities. Molecular docking was carried out to determine the binding affinity \nand interactions between the enzymes and our molecule. Inhibition and kinetic \nmechanism studies for the action of the enzymes were performed too. Parietin \nexhibited high metal chelating activity. The MIC values of parietin were \nsufficient to inhibit different bacterial strains; E. coli, P. aeruginosa, K. \npneumoniae and S. aureus. Molecular docking applications exhibited that \nacetylcholinesterase (AChE), butyrylcholinesterase (BChE), lipase, and \ntyrosinase have high potential for binding with the parietin. Especially, the \nparietin's highest binding affinity was recorded with AChE and tyrosinase. These \nresults were confirmed by the inhibition and kinetics results, where, parietin \nobserved a potent inhibition with an IC50 values between 0.013-0.003 µM. \nMoreover, parietin acts' as a non-competitive inhibitor against AChE, BChE, and \nlipase, and as a competitive inhibitor against tyrosinase with a high rate of \ninhibition stability. The promising biological properties of parietin revealed \nits effectiveness in terms of suitability in the food and pharmaceutical \nindustries.Communicated by Ramaswamy H. Sarma.\n\nDOI: 10.1080/07391102.2023.2196693\nPMID: 37021462",
        "abstract_5": "1. Environ Sci Pollut Res Int. 2023 Apr;30(20):58731-58754. doi: \n10.1007/s11356-023-26652-8. Epub 2023 Mar 30.\n\nHigh spatial resolution assessment of air quality in urban centres using lichen \ncarbon, nitrogen and sulfur contents and stable-isotope-ratio signatures.\n\nNiepsch D(1), Clarke LJ(2), Newton J(3), Tzoulas K(2), Cavan G(2).\n\nAuthor information:\n(1)Department of Natural Sciences, Faculty of Science and Engineering, \nManchester Metropolitan University, Manchester, M1 5GD, UK. \nDaniel.Niepsch@gmx.de.\n(2)Department of Natural Sciences, Faculty of Science and Engineering, \nManchester Metropolitan University, Manchester, M1 5GD, UK.\n(3)Stable Isotope Ecology Laboratory, Scottish Universities Environmental \nResearch Centre (SUERC), East Kilbride, G75 0QF, UK.\n\nAir pollution and poor air quality is impacting human health globally and is a \nmajor cause of respiratory and cardiovascular disease and damage to human organ \nsystems. Automated air quality monitoring stations continuously record airborne \npollutant concentrations, but are restricted in number, costly to maintain and \ncannot document all spatial variability of airborne pollutants. Biomonitors, \nsuch as lichens, are commonly used as an inexpensive alternative to assess the \ndegree of pollution and monitor air quality. However, only a few studies \ncombined lichen carbon, nitrogen and sulfur contents, with their \nstable-isotope-ratio signatures (δ13C, δ15N and δ34S values) to assess spatial \nvariability of air quality and to 'fingerprint' potential pollution sources. In \nthis study, a high-spatial resolution lichen biomonitoring approach (using \nXanthoria parietina and Physcia spp.) was applied to the City of Manchester \n(UK), the centre of the urban conurbation Greater Manchester, including \nconsiderations of its urban characteristics (e.g., building heights and traffic \nstatistics), to investigate finer spatial detail urban air quality. Lichen wt% N \nand δ15N signatures, combined with lichen nitrate (NO3-) and ammonium (NH4+) \nconcentrations, suggest a complex mixture of airborne NOx and NHx compounds \nacross Manchester. In contrast, lichen S wt%, combined with δ34S strongly \nsuggest anthropogenic sulfur sources, whereas C wt% and δ13C signatures were not \nconsidered reliable indicators of atmospheric carbon emissions. Manchester's \nurban attributes were found to influence lichen pollutant loadings, suggesting \ndeteriorated air quality in proximity to highly trafficked roads and densely \nbuilt-up areas. Lichen elemental contents and stable-isotope-ratio signatures \ncan be used to identify areas of poor air quality, particularly at locations not \ncovered by automated air quality measurement stations. Therefore, lichen \nbiomonitoring approaches provide a beneficial method to supplement automated \nmonitoring stations and also to assess finer spatial variability of urban air \nquality.\n\n© 2023. The Author(s).\n\nDOI: 10.1007/s11356-023-26652-8\nPMCID: PMC10163116\nPMID: 36991207 [Indexed for MEDLINE]\n\nConflict of interest statement: The authors have no relevant financial or \nnon-financial interest to disclose.",
        "abstract_6": "1. Sci Rep. 2023 Mar 25;13(1):4893. doi: 10.1038/s41598-023-32008-6.\n\nSurvivability of the lichen Xanthoria parietina in simulated Martian \nenvironmental conditions.\n\nLorenz C(1), Bianchi E(1), Poggiali G(2)(3), Alemanno G(4), Benesperi R(1), \nBrucato JR(5), Garland S(4), Helbert J(4), Loppi S(6), Lorek A(4), Maturilli \nA(4), Papini A(1), de Vera JP(7), Baqué M(4).\n\nAuthor information:\n(1)Department of Biology, University of Florence, Via la Pira 4, 50121, \nFlorence, Italy.\n(2)LESIA-Observatoire de Paris, CNRS, Université PSL, Sorbonne Université, \nUniversité de Paris, 5 Place Jules Janssen, 92190, Meudon, France.\n(3)INAF-Astrophysical Observatory of Arcetri, Largo E. Fermi 5, 50125, Florence, \nItaly.\n(4)Planetary Laboratories Department, Institute of Planetary Research, German \nAerospace Center (DLR), Ruthefordstraße 2, 12489, Berlin, Germany.\n(5)INAF-Astrophysical Observatory of Arcetri, Largo E. Fermi 5, 50125, Florence, \nItaly. john.brucato@inaf.it.\n(6)Department of Environmental Sciences, University of Siena, Via P. A. Mattioli \n4, 53100, Siena, Italy.\n(7)Microgravity User Support Center (MUSC), Space Operations and Astronaut \nTraining, German Aerospace Center (DLR), Linder Höhe, 51147, Cologne, Germany.\n\nXanthoria parietina (L.) Th. Fr. is a widely spread foliose lichen showing high \ntolerance against UV-radiation thanks to parietin, a secondary lichen substance. \nWe exposed samples of X. parietina under simulated Martian conditions for \n30 days to explore its survivability. The lichen's vitality was monitored via \nchlorophyll a fluorescence that gives an indication for active light reaction of \nphotosynthesis, performing in situ and after-treatment analyses. Raman \nspectroscopy and TEM were used to evaluate carotenoid preservation and possible \nvariations in the photobiont's ultrastructure respectively. Significant \ndifferences in the photo-efficiency between UV irradiated samples and dark-kept \nsamples were observed. Fluorescence values correlated with temperature and \nhumidity day-night cycles. The photo-efficiency recovery showed that UV \nirradiation caused significant effects on the photosynthetic light reaction. \nRaman spectroscopy showed that the carotenoid signal from UV exposed samples \ndecreased significantly after the exposure. TEM observations confirmed that UV \nexposed samples were the most affected by the treatment, showing \nchloroplastidial disorganization in photobionts' cells. Overall, X. parietina \nwas able to survive the simulated Mars conditions, and for this reason it may be \nconsidered as a candidate for space long-term space exposure and evaluations of \nthe parietin photodegradability.\n\n© 2023. The Author(s).\n\nDOI: 10.1038/s41598-023-32008-6\nPMCID: PMC10039903\nPMID: 36966209 [Indexed for MEDLINE]\n\nConflict of interest statement: The authors declare no competing interests.",
        "abstract_7": "1. Chemosphere. 2023 Mar;316:137772. doi: 10.1016/j.chemosphere.2023.137772. Epub\n 2023 Jan 6.\n\nInteraction effect of fungicide and chitosan on non-target lichenized fungi.\n\nRola K(1), Majewska E(1), Chowaniec K(2).\n\nAuthor information:\n(1)Institute of Botany, Faculty of Biology, Jagiellonian University, \nGronostajowa 3, 30-387 Kraków, Poland.\n(2)Institute of Botany, Faculty of Biology, Jagiellonian University, \nGronostajowa 3, 30-387 Kraków, Poland. Electronic address: \nkarolina.chowaniec@doctoral.uj.edu.pl.\n\nExcessive use of plant growth stimulants and pesticides is currently a \nconsiderable problem, especially in agriculture, horticulture, and \narboriculture. Understanding the impacts of these compounds and their \ncombinations on non-target organisms is crucial to minimize unintended \nconsequences, while maintaining their use in plant protection. The aim of this \nstudy was to test how long-term spraying with different solutions of natural \nbiostimulator chitosan, synthetic fungicide Switch 62.5 WG, and their \ncombinations affects the physiology of epiphytic lichen Xanthoria parietina \nnaturally occurring in fruit orchards and farmlands. We showed that fungicides \ncomposed of fludioxionil and cypronidil, as well as the combined use of such \nfungicides together with chitosan, can cause the considerable impairment of \nlichen physiology, and these disturbances relate to both algal and fungal \npartners of the symbiotic association. This negative effect was especially \nvisible in the loss of cell membrane integrity, the high level of membrane lipid \nperoxidation, and changes in chlorophyll fluorescence parameters on the last day \nof the experiment. The combined use of these agents also leads to clear \ndisturbances in the functioning of the mitochondrial respiratory chain, which \nwas manifested by increased NADH dehydrogenase activity, while the use of these \ncompounds separately led to a decrease in the activity of this enzyme. We \nconcluded that the regular use of these agents in fruit tree cultivation may \ncause serious ecological consequences for epiphytic lichen communities as a \nresult of the death of lichen thalli. This study suggests that the impact of \nsome plant protection agents, both individually and in combinations, merits \nfurther attention in terms of their impact on non-target fungi.\n\nCopyright © 2023 The Authors. Published by Elsevier Ltd.. All rights reserved.\n\nDOI: 10.1016/j.chemosphere.2023.137772\nPMID: 36623603 [Indexed for MEDLINE]\n\nConflict of interest statement: Declaration of competing interest The authors \ndeclare that they have no known competing financial interests or personal \nrelationships that could have appeared to influence the work reported in this \npaper.",
        "abstract_8": "1. Chem Biodivers. 2023 Jan;20(1):e202200771. doi: 10.1002/cbdv.202200771. Epub \n2022 Dec 27.\n\nSynthesis and Antioxidant Evaluation of O-Methylated Emodacidamides: Starting \nfrom Parietin, a Secondary Metabolite of Lichen Xanthoria parietina.\n\nAvan İ(1), Akbulut VM(1).\n\nAuthor information:\n(1)Eskisehir Technical University, Faculty of Science, Department of Chemistry, \nEskişehir, Türkiye.\n\nPolyhydroxy-anthraquinones bearing amino acids are found rather seldom in \nnature. Emodacidamides, isolated from a marine-derived fungus, Penicillium sp. \nSCSIO sof101 by Luo et al. (2017) are the first natural example of amino acid \nconjugated anthraquinone. In this study, O-methylated emodacidamides and \nemodinic acid-anilides were synthesized starting from parietin, extracted from \nthe lichen Xanthoria parietina (L.) Th. Fr. The structural elucidations of \nprepared compounds were confirmed by 1D and 2D NMR analyses including HSQC and \nHMBC techniques. In addition, all newly synthesized compounds were evaluated for \nthe antioxidant activities with free radical 1,1-diphenyl-2-picrylhydrazyl \n(DPPH) scavenging. The synthesized compounds showed low to moderate antioxidant \nand DPPH scavenging activities. The antioxidant activities were supported within \nquantum chemical calculations using the DFT-B3LYP/6-311++G(d,p) level of theory. \nIt is observed that the antioxidant activity of emodacidamides mostly depends on \nthe phenolic groups on anthraquinone ring. The phenolic groups on other \nsubstituents help to improve antioxidant activity and also the position of \nhydroxy group is a decisive factor for antioxidant ability.\n\n© 2022 Wiley-VHCA AG, Zurich, Switzerland.\n\nDOI: 10.1002/cbdv.202200771\nPMID: 36512748 [Indexed for MEDLINE]",
        "abstract_9": "1. Environ Pollut. 2022 Nov 15;313:120189. doi: 10.1016/j.envpol.2022.120189.\nEpub  2022 Sep 15.\n\nLichen transplants as indicators of gaseous elemental mercury concentrations.\n\nMonaci F(1), Ancora S(2), Paoli L(3), Loppi S(4), Wania F(5).\n\nAuthor information:\n(1)Department of Life Sciences, University of Siena, Via Mattioli 4, 53100, \nSiena, Italy. Electronic address: fabrizio.monaci@unisi.it.\n(2)Department of Physical Sciences, Earth and Environment, University of Siena, \nVia Mattioli 4, 53100, Siena, Italy.\n(3)Department of Biology, University of Pisa, Via Luca Ghini, 13, 56126, Pisa, \nItaly.\n(4)Department of Life Sciences, University of Siena, Via Mattioli 4, 53100, \nSiena, Italy.\n(5)University of Toronto Scarborough, Department of Physical and Environmental \nSciences, 1065 Military Trail, Toronto, ON, M1C1A4, Canada.\n\nLichens play an important role in the biogeochemical cycling of mercury (Hg) and \nare commonly used as indicators of Hg enrichment in remote and anthropogenically \nimpacted environments. To assess their capacity for Hg uptake and accumulation, \nwe determined the concentration of gaseous elemental mercury (GEM) in air and \nthe concentration of total Hg (THg) in transplanted thalli of two lichen \nspecies. Lichen transplants and passive air samplers (PASs) were concurrently \ndeployed, side by side, at 10 sites within an abandoned mining area, \ncharacterized by large gradients in atmospheric Hg contamination. Highly \nvariable time-weighted GEM concentrations determined by the PASs, ranging from \n17 to 4,200 ng/m3, were mirrored by generally high Hg concentrations in \ntransplanted thalli of both Xanthoria parietina (174-8,800 ng/g) and Evernia \nprunastri (143-5,500 ng/g). Hg concentrations in the two species co-varied \nlinearly indicating about 60% greater Hg accumulation in X. parietina than in E. \nprunastri. Whereas Hg uptake in the fruticose E. prunastri increased linearly \nwith GEM, a power law equation with a fractional exponent described the uptake \nin the foliose X. parietina. Extrapolating the relationships observed here to \nhigher GEM levels yielded concentrations in lichen that agree very well with \nthose measured in an earlier fumigation experiment performed under \nlaboratory-controlled conditions. The uptake model of X. parietina was further \nverified by correctly estimating GEM concentrations from the THg measured in \nautochthonous thalli collected from the urban area adjacent to the mine site. \nPassive sampling can effectively provide time-weighted data of suitable spatial \nresolution to quantitatively describe GEM assimilation by lichens. Therefore, \nthe combined use of passive sampling and lichen transplants can contribute to a \nmore comprehensive understanding of the role of lichens, and potentially also of \nother cryptogams, in the deposition of atmospheric Hg to terrestrial ecosystems.\n\nCopyright © 2022 Elsevier Ltd. All rights reserved.\n\nDOI: 10.1016/j.envpol.2022.120189\nPMID: 36116569 [Indexed for MEDLINE]\n\nConflict of interest statement: Declaration of competing interest The authors \ndeclare that they have no known competing financial interests or personal \nrelationships that could have appeared to influence the work reported in this \npaper.",
        "abstract_10": "1. Astrobiology. 2022 Oct;22(10):1165-1175. doi: 10.1089/ast.2021.0170. Epub 2022\n Sep 7.\n\nThe Raman Active Vibrational Modes of Anthraquinones.\n\nSimeral ML(1), Hafner JH(1)(2).\n\nAuthor information:\n(1)Department of Physics and Astronomy, Rice University, Houston, Texas, USA.\n(2)Department of Chemistry, Rice University, Houston, Texas, USA.\n\nAnthraquinones are a family of natural products with useful bioactivity and \noptical properties. An anthraquinone called parietin is produced by \nextremophiles to protect against solar ultraviolet B radiation, so it is a \npotential biosignature in astrobiology. Raman spectroscopy, which is now used in \nspace environments, can detect molecules such as parietin based on molecular \nvibrations. In this study, we show that time-dependent density functional theory \n(TDDFT) can accurately calculate the Raman spectra of three \ndihydroxyanthraquinones: parietin, emodin, and chrysophanol. By comparing \ncalculated spectra to measured Raman spectra from purified powders, 10 \nvibrational modes are identified. The detailed molecular motions of these fused \nring vibrations are described, and vibrations modes that are common to all three \nmolecules are highlighted. In addition to powder spectra, Raman measurements \nfrom the thallus of Xanthoria parietina, a lichen that produces parietin, are \nreported, with excellent agreement to both the parietin powder and calculated \nRaman spectra. These results show that TDDFT calculations could make significant \ncontributions to spectral analysis in the search for biotic organic materials \nbeyond Earth.\n\nDOI: 10.1089/ast.2021.0170\nPMID: 36070545 [Indexed for MEDLINE]",
        "summary": "Xanthoria parietina is a foliose lichen in the family Teloschistaceae. It has wide distribution, and many common names such as common orange lichen, yellow scale, maritime sunburst lichen and shore lichen. It can be found near the shore on rocks or walls (hence the epithet parietina meaning \"on walls\"), and also on inland rocks, walls, or tree bark. It was chosen as a model organism for genomic sequencing (planned in 2006) by the US Department of Energy Joint Genome Institute (JGI).",
        "species": "Xanthoria parietina"
    }
]